<!DOCTYPE html>
<html>

<head>
	<title>uply - Datenschutzrichtlinie</title>
	<meta charset="utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="shortcut icon" href="favicon.ico">
</head>

<body>
  <section class="policy-hero">
    <nav>
      <div class="nav-inner">
        <a href="/">
          <svg class="logo" viewBox="0 0 135 71"><text transform="translate(0 53)" fill="#fff" font-size="50" font-family="Poppins-Light, Poppins" font-weight="300" letter-spacing="0.2em"><tspan x="0" y="0">uply</tspan></text></svg>
        </a>
      </div>
    </nav>
    <div class="content">
      <div class="content-inner">
        <div class="headline">
          <h1>Datenschutz&shy;richtlinie</h1>
          <div class="underline"></div>
        </div>
      </div>
    </div>
    <svg class="curve" viewBox="0 0 1 1" preserveAspectRatio="none">
      <path d="M 0 0 q 0.5 1 1 0" fill="#974DFF" />
    </svg>
  </section>

  <section class="policy">
    <p>Zuletzt aktualisiert: Januar 16, 2021</p>
    <p>Diese Datenschutzrichtlinie beschreibt unsere Richtlinien und Verfahren zur Erfassung, Verwendung und Offenlegung Ihrer Daten, wenn Sie den Dienst nutzen, und informiert Sie &uuml;ber Ihre Datenschutzrechte und wie das Gesetz Sie sch&uuml;tzt.</p>
    <p>Wir verwenden Ihre pers&ouml;nlichen Daten zur Bereitstellung und Verbesserung des Dienstes. Durch die Nutzung des Dienstes erkl&auml;ren Sie sich mit der Sammlung und Nutzung von Informationen in &Uuml;bereinstimmung mit dieser Datenschutzrichtlinie einverstanden.</p>
    <h1>Interpretation und Definitionen</h1>
    <h2>Interpretation</h2>
    <p>Die W&ouml;rter, deren Anfangsbuchstabe gro&szlig; geschrieben ist, haben die unter den folgenden Bedingungen definierte Bedeutung. Die folgenden Definitionen haben die gleiche Bedeutung, unabh&auml;ngig davon, ob sie im Singular oder im Plural stehen.</p>
    <h2>Definitionen</h2>
    <p>F&uuml;r die Zwecke dieser Datenschutzrichtlinie:</p>
    <ul>
    <li>
    <p><strong>Konto</strong> bezeichnet ein eindeutiges Konto, das f&uuml;r Sie erstellt wurde, um auf unseren Dienst oder Teile unseres Dienstes zuzugreifen.</p>
    </li>
    <li>
    <p><strong>Verbundenes Unternehmen</strong> bedeutet ein Unternehmen, das eine Partei kontrolliert, von ihr kontrolliert wird oder unter gemeinsamer Kontrolle mit ihr steht, wobei "Kontrolle" den Besitz von 50 % oder mehr der Aktien, Anteile oder anderer Wertpapiere bedeutet, die zur Wahl von Direktoren oder anderen F&uuml;hrungsgremien berechtigt sind.</p>
    </li>
    <li>
    <p><strong>Anwendung</strong> bezeichnet das von der Gesellschaft zur Verf&uuml;gung gestellte Softwareprogramm, das von Ihnen auf ein beliebiges elektronisches Ger&auml;t heruntergeladen wird, genannt uply</p>
    </li>
    <li>
    <p><strong>Unternehmen</strong> bezeichnet im Sinne des CCPA (California Consumer Privacy Act) die juristische Person, die personenbezogene Daten von Verbrauchern sammelt und den Zweck und die Mittel der Verarbeitung der personenbezogenen Daten von Verbrauchern bestimmt oder in deren Auftrag solche Daten gesammelt werden und die allein oder gemeinsam mit anderen den Zweck und die Mittel der Verarbeitung der personenbezogenen Daten von Verbrauchern bestimmt, die im Bundesstaat Kalifornien gesch&auml;ftlich t&auml;tig ist.</p>
    </li>
    <li>
    <p><strong>Unternehmen</strong> (in diesem Vertrag entweder als "das Unternehmen", "wir", "uns" oder "unser" bezeichnet) bezieht sich auf uply UG, Glienicker Str. 13 15806 Zossen.</p>
    <p>F&uuml;r die Zwecke der GDPR ist das Unternehmen der Datenverantwortliche.</p>
    </li>
    <li>
    <p><strong>Verbraucher</strong> im Sinne des CCPA (California Consumer Privacy Act) ist eine nat&uuml;rliche Person, die in Kalifornien ans&auml;ssig ist. Ein Einwohner im Sinne des Gesetzes ist (1) jede nat&uuml;rliche Person, die sich zu einem anderen als einem vor&uuml;bergehenden oder transitorischen Zweck in den USA aufh&auml;lt, und (2) jede nat&uuml;rliche Person, die ihren Wohnsitz in den USA hat und sich zu einem vor&uuml;bergehenden oder transitorischen Zweck au&szlig;erhalb der USA befindet.</p>
    </li>
    <li>
    <p><strong>Land</strong> bezieht sich auf: Brandenburg, Deutschland</p>
    </li>
    <li>
    <p><strong>Datenverantwortlicher</strong> im Sinne der GDPR (General Data Protection Regulation) ist das Unternehmen als die juristische Person, die allein oder gemeinsam mit anderen &uuml;ber die Zwecke und Mittel der Verarbeitung personenbezogener Daten entscheidet.</p>
    </li>
    <li>
    <p><strong>Ger&auml;t</strong> bedeutet jedes Ger&auml;t, das auf den Dienst zugreifen kann, wie z. B. ein Computer, ein Mobiltelefon oder ein digitales Tablet.</p>
    </li>
    <li>
    <p><strong>Do Not Track</strong> (DNT) ist ein Konzept, das von US-Regulierungsbeh&ouml;rden, insbesondere der U.S. Federal Trade Commission (FTC), f&uuml;r die Internetindustrie gef&ouml;rdert wurde, um einen Mechanismus zu entwickeln und zu implementieren, der es Internetnutzern erm&ouml;glicht, die Verfolgung ihrer Online-Aktivit&auml;ten &uuml;ber Websites hinweg zu kontrollieren.</p>
    </li>
    <li>
    <p><strong>Personenbezogene Daten</strong> sind alle Informationen, die sich auf eine identifizierte oder identifizierbare Person beziehen.</p>
    <p>F&uuml;r die Zwecke der GDPR sind personenbezogene Daten alle Informationen, die sich auf Sie beziehen, wie z. B. ein Name, eine Identifikationsnummer, Standortdaten, Online-Kennungen oder ein oder mehrere Faktoren, die f&uuml;r die physische, physiologische, genetische, mentale, wirtschaftliche, kulturelle oder soziale Identit&auml;t spezifisch sind.</p>
    <p>F&uuml;r die Zwecke des CCPA sind personenbezogene Daten alle Informationen, die Sie identifizieren, sich auf Sie beziehen, Sie beschreiben oder mit Ihnen in Verbindung gebracht werden k&ouml;nnen, oder die vern&uuml;nftigerweise direkt oder indirekt mit Ihnen in Verbindung gebracht werden k&ouml;nnen.</p>
    </li>
    <li>
    <p><strong>Verkauf</strong> im Sinne des CCPA (California Consumer Privacy Act) bedeutet den Verkauf, die Vermietung, die Freigabe, die Offenlegung, die Verbreitung, die Zurverf&uuml;gungstellung, die &Uuml;bertragung oder die anderweitige m&uuml;ndliche, schriftliche, elektronische oder sonstige &Uuml;bermittlung der pers&ouml;nlichen Daten eines Verbrauchers an ein anderes Unternehmen oder einen Dritten gegen Geld oder eine andere wertvolle Gegenleistung.</p>
    </li>
    <li>
    <p><strong>Service</strong> bezieht sich auf die Anwendung.</p>
    </li>
    <li>
    <p><strong>Dienstanbieter</strong> bezeichnet jede nat&uuml;rliche oder juristische Person, die die Daten im Auftrag des Unternehmens verarbeitet. Dies bezieht sich auf Drittunternehmen oder Einzelpersonen, die vom Unternehmen angestellt sind, um den Dienst zu erleichtern, den Dienst im Namen des Unternehmens bereitzustellen, Dienstleistungen im Zusammenhang mit dem Dienst zu erbringen oder das Unternehmen bei der Analyse der Nutzung des Dienstes zu unterst&uuml;tzen.
    F&uuml;r die Zwecke der DSGVO werden Dienstanbieter als Datenverarbeiter betrachtet.</p>
    </li>
    <li>
    <p><strong>Drittanbieter-Social-Media-Dienst</strong> bezieht sich auf jede Website oder jede Website eines sozialen Netzwerks, &uuml;ber die sich ein Benutzer anmelden oder ein Konto erstellen kann, um den Dienst zu nutzen.</p>
    </li>
    <li>
    <p><strong>Nutzungsdaten</strong> beziehen sich auf automatisch erfasste Daten, die entweder durch die Nutzung des Dienstes oder durch die Infrastruktur des Dienstes selbst generiert werden (z. B. die Dauer eines Seitenbesuchs).</p>
    </li>
    <li>
    <p><strong>Sie</strong> bedeutet die Einzelperson, die auf den Dienst zugreift oder ihn nutzt, bzw. das Unternehmen oder eine andere juristische Person, in deren Namen eine solche Einzelperson auf den Dienst zugreift oder ihn nutzt, je nach Fall.</p>
    <p>Gem&auml;&szlig; GDPR (General Data Protection Regulation) k&ouml;nnen Sie als Datensubjekt oder als Nutzer bezeichnet werden, da Sie die Person sind, die den Dienst nutzt.</p>
    </li>
    </ul>
    <h1>Erfassen und Verwenden Ihrer pers&ouml;nlichen Daten</h1>
    <h2>Arten von gesammelten Daten</h2>
    <h3>Pers&ouml;nliche Daten</h3>
    <p>W&auml;hrend der Nutzung unseres Dienstes k&ouml;nnen wir Sie bitten, uns bestimmte personenbezogene Daten mitzuteilen, die dazu verwendet werden k&ouml;nnen, Sie zu kontaktieren oder zu identifizieren. Pers&ouml;nlich identifizierbare Informationen k&ouml;nnen unter anderem sein:</p>
    <ul>
    <li>
    <p>E-Mail Adresse</p>
    </li>
    <li>
    <p>Verwendungsdaten</p>
    </li>
    </ul>
    <h3>Verwendungsdaten</h3>
    <p>Nutzungsdaten werden bei der Nutzung des Dienstes automatisch erfasst.</p>
    <p>Nutzungsdaten k&ouml;nnen Informationen wie die Internetprotokolladresse (z. B. IP-Adresse) Ihres Ger&auml;ts, den Browsertyp, die Browserversion, die von Ihnen besuchten Seiten unseres Dienstes, die Uhrzeit und das Datum Ihres Besuchs, die auf diesen Seiten verbrachte Zeit, eindeutige Ger&auml;tekennungen und andere Diagnosedaten umfassen.</p>
    <p>Wenn Sie mit oder &uuml;ber ein mobiles Ger&auml;t auf den Dienst zugreifen, k&ouml;nnen wir bestimmte Informationen automatisch erfassen, einschlie&szlig;lich, aber nicht beschr&auml;nkt auf den Typ des von Ihnen verwendeten mobilen Ger&auml;ts, die eindeutige ID Ihres mobilen Ger&auml;ts, die IP-Adresse Ihres mobilen Ger&auml;ts, Ihr mobiles Betriebssystem, den Typ des von Ihnen verwendeten mobilen Internetbrowsers, eindeutige Ger&auml;tekennungen und andere Diagnosedaten.</p>
    <p>Wir k&ouml;nnen auch Informationen sammeln, die Ihr Browser sendet, wenn Sie unseren Dienst besuchen oder wenn Sie auf den Dienst durch oder &uuml;ber ein mobiles Ger&auml;t zugreifen.</p>
    <h3>Informationen von Drittanbietern sozialer Mediendienste</h3>
    <p>Das Unternehmen erm&ouml;glicht es Ihnen, ein Konto zu erstellen und sich anzumelden, um den Dienst &uuml;ber die folgenden Social-Media-Dienste von Drittanbietern zu nutzen:</p>
    <ul>
    <li>Google</li>
    <li>Facebook</li>
    <li>Twitter</li>
    </ul>
    <p>Wenn Sie sich entscheiden, sich &uuml;ber einen Social-Media-Dienst eines Drittanbieters zu registrieren oder uns anderweitig Zugang zu diesem zu gew&auml;hren, k&ouml;nnen wir personenbezogene Daten erfassen, die bereits mit dem Konto Ihres Social-Media-Dienstes eines Drittanbieters verbunden sind, wie z. B. Ihren Namen, Ihre E-Mail-Adresse, Ihre Aktivit&auml;ten oder Ihre Kontaktliste, die mit diesem Konto verbunden ist.</p>
    <p>Sie k&ouml;nnen auch die M&ouml;glichkeit haben, zus&auml;tzliche Informationen mit dem Unternehmen &uuml;ber das Konto Ihres Social-Media-Dienstes eines Drittanbieters zu teilen. Wenn Sie sich daf&uuml;r entscheiden, solche Informationen und pers&ouml;nlichen Daten bei der Registrierung oder anderweitig zur Verf&uuml;gung zu stellen, erteilen Sie dem Unternehmen die Erlaubnis, diese in &Uuml;bereinstimmung mit dieser Datenschutzrichtlinie zu verwenden, zu teilen und zu speichern.</p>
    <h3>W&auml;hrend der Nutzung der Anwendung gesammelte Informationen</h3>
    <p>W&auml;hrend der Nutzung Unserer Anwendung, um Funktionen Unserer Anwendung bereitzustellen, k&ouml;nnen Wir, mit Ihrer vorherigen Erlaubnis, sammeln:</p>
    <ul>
    <li>
    <p>Informationen zu Ihrem Standort</p>
    </li>
    <li>
    <p>Bilder und andere Informationen von der Kamera und der Fotobibliothek Ihres Ger&auml;ts</p>
    </li>
    </ul>
    <p>Wir verwenden diese Informationen, um Funktionen unseres Dienstes bereitzustellen, um unseren Dienst zu verbessern und anzupassen. Die Informationen k&ouml;nnen auf die Server des Unternehmens und/oder den Server eines Dienstanbieters hochgeladen oder einfach auf Ihrem Ger&auml;t gespeichert werden.</p>
    <p>Sie k&ouml;nnen den Zugriff auf diese Informationen jederzeit &uuml;ber die Einstellungen Ihres Ger&auml;ts aktivieren oder deaktivieren.</p>
    <h2>Verwendung Ihrer pers&ouml;nlichen Daten</h2>
    <p>Das Unternehmen kann personenbezogene Daten f&uuml;r die folgenden Zwecke verwenden:</p>
    <ul>
    <li>
    <p><strong>Zur Bereitstellung und Wartung unseres Dienstes</strong>, einschlie&szlig;lich der &Uuml;berwachung der Nutzung unseres Dienstes.</p>
    </li>
    <li>
    <p><strong>Um Ihr Konto zu verwalten:</strong> um Ihre Registrierung als Benutzer des Dienstes zu verwalten. Die von Ihnen bereitgestellten pers&ouml;nlichen Daten k&ouml;nnen Ihnen Zugang zu verschiedenen Funktionalit&auml;ten des Dienstes geben, die Ihnen als registriertem Benutzer zur Verf&uuml;gung stehen.</p>
    </li>
    <li>
    <p><strong>F&uuml;r die Erf&uuml;llung eines Vertrages:</strong> die Entwicklung, Einhaltung und Durchf&uuml;hrung des Kaufvertrages f&uuml;r die Produkte, Artikel oder Dienstleistungen, die Sie gekauft haben, oder eines anderen Vertrages mit uns &uuml;ber den Service.</p>
    </li>
    <li>
    <p><strong>Um Sie zu kontaktieren:</strong> Um Sie per E-Mail, Telefonanrufe, SMS oder andere gleichwertige Formen der elektronischen Kommunikation zu kontaktieren, wie z. B. Push-Benachrichtigungen einer mobilen Anwendung in Bezug auf Updates oder informative Mitteilungen im Zusammenhang mit den Funktionalit&auml;ten, Produkten oder vertraglichen Dienstleistungen, einschlie&szlig;lich der Sicherheitsupdates, wenn dies f&uuml;r deren Implementierung notwendig oder angemessen ist.</p>
    </li>
    <li>
    <p><strong>Um Ihnen</strong> Neuigkeiten, Sonderangebote und allgemeine Informationen &uuml;ber andere Waren, Dienstleistungen und Veranstaltungen, die wir anbieten,<strong>zukommen zu lassen</strong>, die denen &auml;hnlich sind, die Sie bereits gekauft oder angefragt haben, es sei denn, Sie haben sich gegen den Erhalt solcher Informationen entschieden.</p>
    </li>
    <li>
    <p><strong>Um Ihre Anfragen zu verwalten:</strong> Um Ihre Anfragen an uns zu bearbeiten und zu verwalten.</p>
    </li>
    <li>
    <p><strong>F&uuml;r Gesch&auml;fts&uuml;bertragungen:</strong> Wir k&ouml;nnen Ihre Daten verwenden, um eine Fusion, Ver&auml;u&szlig;erung, Umstrukturierung, Reorganisation, Aufl&ouml;sung oder einen anderen Verkauf oder eine &Uuml;bertragung eines Teils oder aller unserer Verm&ouml;genswerte zu bewerten oder durchzuf&uuml;hren, sei es als laufender Betrieb oder als Teil eines Konkurses, einer Liquidation oder eines &auml;hnlichen Verfahrens, bei dem die von uns gespeicherten personenbezogenen Daten unserer Dienstnutzer zu den &uuml;bertragenen Verm&ouml;genswerten geh&ouml;ren.</p>
    </li>
    <li>
    <p><strong>F&uuml;r andere Zwecke</strong>: Wir k&ouml;nnen Ihre Informationen f&uuml;r andere Zwecke verwenden, wie z. B. zur Datenanalyse, zur Ermittlung von Nutzungstrends, zur Bestimmung der Effektivit&auml;t unserer Werbekampagnen und zur Bewertung und Verbesserung unseres Dienstes, unserer Produkte, Dienstleistungen, unseres Marketings und Ihrer Erfahrungen.</p>
    </li>
    </ul>
    <p>Wir k&ouml;nnen Ihre pers&ouml;nlichen Daten in den folgenden Situationen weitergeben:</p>
    <ul>
    <li><strong>Mit Dienstanbietern:</strong> Wir k&ouml;nnen Ihre pers&ouml;nlichen Daten mit Dienstanbietern teilen, um die Nutzung unseres Dienstes zu &uuml;berwachen und zu analysieren, um Ihnen Werbung zu zeigen, um unseren Dienst zu unterst&uuml;tzen und zu warten, um Sie zu kontaktieren.</li>
    <li><strong>F&uuml;r Gesch&auml;fts&uuml;bertragungen:</strong> Wir k&ouml;nnen Ihre personenbezogenen Daten in Verbindung mit oder w&auml;hrend der Verhandlungen &uuml;ber eine Fusion, den Verkauf von Unternehmensverm&ouml;gen, eine Finanzierung oder die &Uuml;bernahme unseres gesamten oder eines Teils unseres Unternehmens durch ein anderes Unternehmen weitergeben oder &uuml;bertragen.</li>
    <li><strong>Mit verbundenen Unternehmen:</strong> Wir k&ouml;nnen Ihre Informationen mit unseren Tochtergesellschaften teilen, in diesem Fall werden wir von diesen Tochtergesellschaften verlangen, diese Datenschutzrichtlinie einzuhalten. Zu den verbundenen Unternehmen geh&ouml;ren unsere Muttergesellschaft und alle anderen Tochtergesellschaften, Joint-Venture-Partner oder andere Unternehmen, die wir kontrollieren oder die unter gemeinsamer Kontrolle mit uns stehen.</li>
    <li><strong>Mit Gesch&auml;ftspartnern:</strong> Wir k&ouml;nnen Ihre Informationen mit unseren Gesch&auml;ftspartnern teilen, um Ihnen bestimmte Produkte, Dienstleistungen oder Werbeaktionen anzubieten.</li>
    <li><strong>Mit anderen Nutzern:</strong> Wenn Sie pers&ouml;nliche Informationen teilen oder anderweitig in den &ouml;ffentlichen Bereichen mit anderen Nutzern interagieren, k&ouml;nnen diese Informationen von allen Nutzern eingesehen und &ouml;ffentlich nach au&szlig;en verbreitet werden. Wenn Sie mit anderen Nutzern interagieren oder sich &uuml;ber einen Social-Media-Dienst eines Drittanbieters registrieren, k&ouml;nnen Ihre Kontakte auf dem Social-Media-Dienst des Drittanbieters Ihren Namen, Ihr Profil, Ihre Bilder und die Beschreibung Ihrer Aktivit&auml;ten sehen. In &auml;hnlicher Weise k&ouml;nnen andere Benutzer Beschreibungen Ihrer Aktivit&auml;ten sehen, mit Ihnen kommunizieren und Ihr Profil sehen.</li>
    <li><strong>Mit Ihrem Einverst&auml;ndnis</strong>: Mit Ihrer Zustimmung k&ouml;nnen wir Ihre pers&ouml;nlichen Daten f&uuml;r jeden anderen Zweck offenlegen.</li>
    </ul>
    <h2>Aufbewahrung Ihrer pers&ouml;nlichen Daten</h2>
    <p>Das Unternehmen wird Ihre personenbezogenen Daten nur so lange aufbewahren, wie es f&uuml;r die in dieser Datenschutzrichtlinie genannten Zwecke erforderlich ist. Wir werden Ihre personenbezogenen Daten in dem Umfang aufbewahren und verwenden, der erforderlich ist, um unseren rechtlichen Verpflichtungen nachzukommen (z. B. wenn wir Ihre Daten aufbewahren m&uuml;ssen, um geltende Gesetze einzuhalten), Streitigkeiten beizulegen und unsere rechtlichen Vereinbarungen und Richtlinien durchzusetzen.</p>
    <p>Das Unternehmen wird Nutzungsdaten auch f&uuml;r interne Analysezwecke aufbewahren. Nutzungsdaten werden im Allgemeinen f&uuml;r einen k&uuml;rzeren Zeitraum aufbewahrt, es sei denn, diese Daten werden verwendet, um die Sicherheit oder die Funktionalit&auml;t unseres Dienstes zu verbessern, oder wir sind gesetzlich verpflichtet, diese Daten f&uuml;r l&auml;ngere Zeitr&auml;ume aufzubewahren.</p>
    <h2>&Uuml;bertragung Ihrer pers&ouml;nlichen Daten</h2>
    <p>Ihre Informationen, einschlie&szlig;lich personenbezogener Daten, werden in den Betriebsb&uuml;ros des Unternehmens und an anderen Orten verarbeitet, an denen sich die an der Verarbeitung beteiligten Parteien befinden. Das bedeutet, dass diese Informationen an Computer au&szlig;erhalb Ihres Staates, Ihrer Provinz, Ihres Landes oder anderer staatlicher Zust&auml;ndigkeitsbereiche, in denen sich die Datenschutzgesetze von denen Ihres Zust&auml;ndigkeitsbereichs unterscheiden k&ouml;nnen, &uuml;bertragen und dort verwaltet werden k&ouml;nnen.</p>
    <p>Ihre Zustimmung zu dieser Datenschutzrichtlinie, gefolgt von Ihrer &Uuml;bermittlung solcher Informationen, stellt Ihre Zustimmung zu dieser &Uuml;bertragung dar.</p>
    <p>Das Unternehmen wird alle angemessenen Schritte unternehmen, um sicherzustellen, dass Ihre Daten sicher und in &Uuml;bereinstimmung mit dieser Datenschutzrichtlinie behandelt werden, und es wird keine &Uuml;bertragung Ihrer pers&ouml;nlichen Daten an eine Organisation oder ein Land stattfinden, es sei denn, es sind angemessene Kontrollen vorhanden, die die Sicherheit Ihrer Daten und anderer pers&ouml;nlicher Informationen umfassen.</p>
    <h2>Offenlegung Ihrer pers&ouml;nlichen Daten</h2>
    <h3>Gesch&auml;ftsvorf&auml;lle</h3>
    <p>Wenn das Unternehmen an einer Fusion, einer &Uuml;bernahme oder einem Verkauf von Verm&ouml;genswerten beteiligt ist, k&ouml;nnen Ihre personenbezogenen Daten &uuml;bertragen werden. Wir werden Sie dar&uuml;ber informieren, bevor Ihre pers&ouml;nlichen Daten &uuml;bertragen werden und einer anderen Datenschutzrichtlinie unterliegen.</p>
    <h3>Strafverfolgung</h3>
    <p>Unter bestimmten Umst&auml;nden kann das Unternehmen verpflichtet sein, Ihre pers&ouml;nlichen Daten offenzulegen, wenn dies gesetzlich vorgeschrieben ist oder als Reaktion auf berechtigte Anfragen von Beh&ouml;rden (z. B. einem Gericht oder einer Regierungsbeh&ouml;rde).</p>
    <h3>Andere gesetzliche Anforderungen</h3>
    <p>Das Unternehmen kann Ihre pers&ouml;nlichen Daten in dem guten Glauben offenlegen, dass eine solche Handlung notwendig ist, um:</p>
    <ul>
    <li>Einer gesetzlichen Verpflichtung nachkommen</li>
    <li>Schutz und Verteidigung der Rechte oder des Eigentums des Unternehmens</li>
    <li>M&ouml;gliches Fehlverhalten in Verbindung mit dem Dienst zu verhindern oder zu untersuchen</li>
    <li>die pers&ouml;nliche Sicherheit von Benutzern des Dienstes oder der &Ouml;ffentlichkeit zu sch&uuml;tzen</li>
    <li>Sch&uuml;tzen Sie sich vor rechtlicher Haftung</li>
    </ul>
    <h2>Sicherheit Ihrer pers&ouml;nlichen Daten</h2>
    <p>Die Sicherheit Ihrer pers&ouml;nlichen Daten ist uns wichtig, aber denken Sie daran, dass keine Methode der &Uuml;bertragung &uuml;ber das Internet oder der elektronischen Speicherung 100% sicher ist. Obwohl wir uns bem&uuml;hen, kommerziell akzeptable Mittel zum Schutz Ihrer pers&ouml;nlichen Daten zu verwenden, k&ouml;nnen wir deren absolute Sicherheit nicht garantieren.</p>
    <h1>Detaillierte Informationen &uuml;ber die Verarbeitung Ihrer pers&ouml;nlichen Daten</h1>
    <p>Die von uns genutzten Dienstanbieter k&ouml;nnen Zugriff auf Ihre pers&ouml;nlichen Daten haben. Diese Drittanbieter sammeln, speichern, verwenden, verarbeiten und &uuml;bertragen Informationen &uuml;ber Ihre Aktivit&auml;ten auf unserem Dienst in &Uuml;bereinstimmung mit ihren Datenschutzrichtlinien.</p>
    <h2>Analytik</h2>
    <p>Wir k&ouml;nnen Drittanbieter f&uuml;r die &Uuml;berwachung und Analyse der Nutzung unseres Dienstes einsetzen.</p>
    <ul>
    <li>
    <p><strong>Google Analytics</strong></p>
    <p>Google Analytics ist ein von Google angebotener Webanalysedienst, der den Website-Verkehr verfolgt und berichtet. Google verwendet die gesammelten Daten, um die Nutzung unseres Dienstes zu verfolgen und zu &uuml;berwachen. Diese Daten werden mit anderen Google-Diensten geteilt. Google kann die gesammelten Daten verwenden, um die Anzeigen des eigenen Werbenetzwerks zu kontextualisieren und zu personalisieren.</p>
    <p>Sie k&ouml;nnen bestimmte Funktionen von Google Analytics &uuml;ber die Einstellungen Ihres Mobilger&auml;ts deaktivieren, z. B. &uuml;ber die Werbeeinstellungen Ihres Ger&auml;ts oder indem Sie die Anweisungen von Google in den Datenschutzbestimmungen befolgen: <a href="https://policies.google.com/privacy" rel="external nofollow noopener" target="_blank">https://policies.google.com/privacy</a></p>
    <p>Weitere Informationen zu den Datenschutzpraktiken von Google finden Sie auf der Webseite zu Datenschutz und Nutzungsbedingungen von Google: <a href="https://policies.google.com/privacy" rel="external nofollow noopener" target="_blank">https://policies.google.com/privacy</a></p>
    </li>
    <li>
    <p><strong>Firebase</strong></p>
    <p>Firebase ist ein Analysedienst, der von Google Inc.</p>
    <p>Sie k&ouml;nnen bestimmte Firebase-Funktionen &uuml;ber die Einstellungen Ihres Mobilger&auml;ts deaktivieren, z. B. &uuml;ber die Werbeeinstellungen Ihres Ger&auml;ts, oder indem Sie die von Google in den Datenschutzbestimmungen bereitgestellten Anweisungen befolgen: <a href="https://policies.google.com/privacy" rel="external nofollow noopener" target="_blank">https://policies.google.com/privacy</a></p>
    <p>Wir empfehlen Ihnen auch, die Google-Richtlinien zum Schutz Ihrer Daten zu lesen: <a href="https://support.google.com/analytics/answer/6004245" rel="external nofollow noopener" target="_blank">https://support.google.com/analytics/answer/6004245</a></p>
    <p>Weitere Informationen dar&uuml;ber, welche Art von Informationen Firebase sammelt, finden Sie auf der Webseite "Wie Google Daten verwendet, wenn Sie die Websites oder Apps unserer Partner nutzen": <a href="https://policies.google.com/technologies/partner-sites" rel="external nofollow noopener" target="_blank">https://policies.google.com/technologies/partner-sites</a></p>
    </li>
    </ul>
    <h2>Werbung</h2>
    <p>Wir k&ouml;nnen Dienstanbieter nutzen, um Ihnen Werbung zu zeigen, um unseren Dienst zu unterst&uuml;tzen und aufrechtzuerhalten.</p>
    <ul>
    <li>
    <p><strong>AdMob von Google</strong></p>
    <p>AdMob by Google wird von Google Inc. bereitgestellt.</p>
    <p>Sie k&ouml;nnen sich von dem Dienst AdMob by Google abmelden, indem Sie die von Google beschriebenen Anweisungen befolgen: <a href="https://support.google.com/ads/answer/2662922?hl=en" rel="external nofollow noopener" target="_blank">https://support.google.com/ads/answer/2662922?hl=en</a></p>
    <p>Weitere Informationen dar&uuml;ber, wie Google die gesammelten Informationen verwendet, finden Sie auf der Seite "Wie Google Daten verwendet, wenn Sie die Websites oder die App unserer Partner nutzen": <a href="https://policies.google.com/technologies/partner-sites" rel="external nofollow noopener" target="_blank">https://policies.google.com/technologies/partner-sites</a> oder in den Datenschutzbestimmungen von Google: <a href="https://policies.google.com/privacy" rel="external nofollow noopener" target="_blank">https://policies.google.com/privacy</a></p>
    </li>
    </ul>
    <h2>E-Mail-Marketing</h2>
    <p>Wir k&ouml;nnen Ihre pers&ouml;nlichen Daten verwenden, um Sie mit Newslettern, Marketing- oder Werbematerialien und anderen Informationen zu kontaktieren, die f&uuml;r Sie von Interesse sein k&ouml;nnten. Sie k&ouml;nnen den Erhalt einer oder aller dieser Mitteilungen von uns abbestellen, indem Sie dem Abmeldelink oder den Anweisungen folgen, die in jeder von uns gesendeten E-Mail enthalten sind, oder indem Sie sich mit uns in Verbindung setzen.</p>
    <p>Wir k&ouml;nnen E-Mail-Marketing-Dienstleister nutzen, um E-Mails zu verwalten und an Sie zu senden.</p>
    <ul>
    <li>
    <p><strong>Mailchimp</strong></p>
    <p>Mailchimp ist ein E-Mail-Marketing-Versanddienst, der von The Rocket Science Group LLC bereitgestellt wird.</p>
    <p>F&uuml;r weitere Informationen &uuml;ber die Datenschutzpraktiken von Mailchimp besuchen Sie bitte deren Datenschutzrichtlinie: <a href="https://mailchimp.com/legal/privacy/" rel="external nofollow noopener" target="_blank">https://mailchimp.com/legal/privacy/</a></p>
    </li>
    </ul>
    <h2>Verwendung, Leistung und Sonstiges</h2>
    <p>Wir k&ouml;nnen Drittanbieter einsetzen, um unseren Service zu verbessern.</p>
    <ul>
    <li>
    <p><strong>Google Places</strong></p>
    <p>Google Places ist ein Dienst, der Informationen &uuml;ber Orte mithilfe von HTTP-Anfragen zur&uuml;ckgibt. Er wird von Google betrieben</p>
    <p>Der Google Places-Dienst kann Informationen von Ihnen und von Ihrem Ger&auml;t zu Sicherheitszwecken erfassen.</p>
    <p>Die von Google Places gesammelten Informationen werden in &Uuml;bereinstimmung mit den Datenschutzbestimmungen von Google gehalten: <a href="https://www.google.com/intl/en/policies/privacy/" rel="external nofollow noopener" target="_blank">https://www.google.com/intl/en/policies/privacy/</a></p>
    </li>
    </ul>
    <h1>GDPR Datenschutz</h1>
    <h2>Rechtsgrundlage f&uuml;r die Verarbeitung personenbezogener Daten gem&auml;&szlig; GDPR</h2>
    <p>Wir k&ouml;nnen personenbezogene Daten unter den folgenden Bedingungen verarbeiten:</p>
    <ul>
    <li><strong>Einverst&auml;ndnis:</strong> Sie haben Ihre Zustimmung zur Verarbeitung personenbezogener Daten f&uuml;r einen oder mehrere bestimmte Zwecke gegeben.</li>
    <li><strong>Erf&uuml;llung eines Vertrages:</strong> Die Bereitstellung der personenbezogenen Daten ist f&uuml;r die Erf&uuml;llung eines Vertrages mit Ihnen und/oder f&uuml;r vorvertragliche Verpflichtungen erforderlich.</li>
    <li><strong>Gesetzliche Verpflichtungen:</strong> Die Verarbeitung personenbezogener Daten ist zur Erf&uuml;llung einer rechtlichen Verpflichtung erforderlich, der das Unternehmen unterliegt.</li>
    <li><strong>Lebenswichtige Interessen:</strong> Die Verarbeitung personenbezogener Daten ist erforderlich, um Ihre lebenswichtigen Interessen oder die einer anderen nat&uuml;rlichen Person zu sch&uuml;tzen.</li>
    <li><strong>&Ouml;ffentliche Interessen:</strong> Die Verarbeitung personenbezogener Daten ist mit einer Aufgabe verbunden, die im &ouml;ffentlichen Interesse oder in Aus&uuml;bung &ouml;ffentlicher Gewalt, die dem Unternehmen &uuml;bertragen wurde, durchgef&uuml;hrt wird.</li>
    <li><strong>Berechtigte Interessen:</strong> Die Verarbeitung personenbezogener Daten ist f&uuml;r die Zwecke der vom Unternehmen verfolgten berechtigten Interessen erforderlich.</li>
    </ul>
    <p>In jedem Fall ist das Unternehmen gerne bereit, bei der Kl&auml;rung der konkreten Rechtsgrundlage, die f&uuml;r die Verarbeitung gilt, behilflich zu sein, insbesondere ob die Bereitstellung der personenbezogenen Daten eine gesetzliche oder vertragliche Verpflichtung oder eine Voraussetzung f&uuml;r den Abschluss eines Vertrags ist.</p>
    <h2>Ihre Rechte unter der GDPR</h2>
    <p>Das Unternehmen verpflichtet sich, die Vertraulichkeit Ihrer pers&ouml;nlichen Daten zu wahren und zu gew&auml;hrleisten, dass Sie Ihre Rechte wahrnehmen k&ouml;nnen.</p>
    <p>Sie haben gem&auml;&szlig; dieser Datenschutzrichtlinie und per Gesetz, wenn Sie sich innerhalb der EU befinden, das Recht auf:</p>
    <ul>
    <li><strong>Zugriff auf Ihre pers&ouml;nlichen Daten anfordern.</strong> Das Recht auf Zugriff, Aktualisierung oder L&ouml;schung der Informationen, die wir &uuml;ber Sie haben. Wann immer es m&ouml;glich ist, k&ouml;nnen Sie direkt in den Einstellungen Ihres Kontos auf Ihre pers&ouml;nlichen Daten zugreifen, sie aktualisieren oder deren L&ouml;schung beantragen. Wenn Sie nicht in der Lage sind, diese Aktionen selbst durchzuf&uuml;hren, kontaktieren Sie uns bitte, um Ihnen zu helfen. Dies erm&ouml;glicht Ihnen auch, eine Kopie der pers&ouml;nlichen Daten zu erhalten, die wir &uuml;ber Sie gespeichert haben.</li>
    <li><strong>Korrektur der pers&ouml;nlichen Daten, die wir &uuml;ber Sie gespeichert haben, zu verlangen.</strong> Sie haben das Recht, unvollst&auml;ndige oder ungenaue Informationen, die wir &uuml;ber Sie gespeichert haben, korrigieren zu lassen.</li>
    <li><strong>Einspruch gegen die Verarbeitung Ihrer pers&ouml;nlichen Daten.</strong> Dieses Recht besteht, wenn wir uns auf ein berechtigtes Interesse als Rechtsgrundlage f&uuml;r unsere Verarbeitung st&uuml;tzen und es etwas an Ihrer besonderen Situation gibt, das Sie dazu veranlasst, der Verarbeitung Ihrer personenbezogenen Daten aus diesem Grund zu widersprechen. Sie haben auch das Recht, Widerspruch einzulegen, wenn wir Ihre personenbezogenen Daten f&uuml;r Direktmarketingzwecke verarbeiten.</li>
    <li><strong>Verlangen Sie die L&ouml;schung Ihrer pers&ouml;nlichen Daten.</strong> Sie haben das Recht, uns aufzufordern, Ihre pers&ouml;nlichen Daten zu l&ouml;schen oder zu entfernen, wenn es f&uuml;r uns keinen guten Grund gibt, diese weiterhin zu verarbeiten.</li>
    <li><strong>Beantragen Sie die &Uuml;bermittlung Ihrer pers&ouml;nlichen Daten.</strong> Wir werden Ihnen oder einem von Ihnen gew&auml;hlten Dritten Ihre personenbezogenen Daten in einem strukturierten, allgemein verwendeten, maschinenlesbaren Format zur Verf&uuml;gung stellen. Bitte beachten Sie, dass dieses Recht nur f&uuml;r automatisierte Informationen gilt, deren Nutzung durch uns Sie urspr&uuml;nglich zugestimmt haben oder wenn wir die Informationen zur Erf&uuml;llung eines Vertrags mit Ihnen verwendet haben.</li>
    <li><strong>Ihre Zustimmung zur&uuml;ckziehen.</strong> Sie haben das Recht, Ihre Zustimmung zur Verwendung Ihrer pers&ouml;nlichen Daten zu widerrufen. Wenn Sie Ihre Zustimmung zur&uuml;ckziehen, k&ouml;nnen wir Ihnen m&ouml;glicherweise keinen Zugang zu bestimmten Funktionen des Dienstes gew&auml;hren.</li>
    </ul>
    <h2>Aus&uuml;bung Ihrer GDPR-Datenschutzrechte</h2>
    <p>Sie k&ouml;nnen Ihre Rechte auf Zugang, Berichtigung, L&ouml;schung und Widerspruch aus&uuml;ben, indem Sie sich mit uns in Verbindung setzen. Bitte beachten Sie, dass wir Sie m&ouml;glicherweise bitten, Ihre Identit&auml;t zu &uuml;berpr&uuml;fen, bevor wir auf solche Anfragen antworten. Wenn Sie eine Anfrage stellen, werden wir unser Bestes tun, um Ihnen so schnell wie m&ouml;glich zu antworten.</p>
    <p>Sie haben das Recht, sich bei einer Datenschutzbeh&ouml;rde &uuml;ber unsere Sammlung und Verwendung Ihrer pers&ouml;nlichen Daten zu beschweren. Wenn Sie sich im Europ&auml;ischen Wirtschaftsraum (EWR) befinden, wenden Sie sich f&uuml;r weitere Informationen bitte an Ihre lokale Datenschutzbeh&ouml;rde im EWR.</p>
    <h1>CCPA-Datenschutz</h1>
    <p>Dieser Abschnitt &uuml;ber den Datenschutz f&uuml;r Einwohner von Kalifornien erg&auml;nzt die Informationen, die in unserer Datenschutzrichtlinie enthalten sind, und gilt ausschlie&szlig;lich f&uuml;r alle Besucher, Benutzer und andere Personen, die im Bundesstaat Kalifornien ans&auml;ssig sind.</p>
    <h2>Kategorien der gesammelten pers&ouml;nlichen Daten</h2>
    <p>Wir sammeln Informationen, die einen bestimmten Verbraucher oder ein bestimmtes Ger&auml;t identifizieren, sich auf ihn beziehen, ihn beschreiben, auf ihn verweisen, mit ihm in Verbindung gebracht werden k&ouml;nnen oder vern&uuml;nftigerweise direkt oder indirekt mit ihm in Verbindung gebracht werden k&ouml;nnten. Im Folgenden finden Sie eine Liste von Kategorien personenbezogener Daten, die wir von in Kalifornien ans&auml;ssigen Personen erheben k&ouml;nnen oder in den letzten zw&ouml;lf (12) Monaten erhoben haben.</p>
    <p>Bitte beachten Sie, dass es sich bei den Kategorien und Beispielen in der folgenden Liste um die im CCPA definierten Kategorien handelt. Dies bedeutet nicht, dass alle Beispiele dieser Kategorie personenbezogener Daten tats&auml;chlich von uns erfasst wurden, sondern spiegelt unsere gutgl&auml;ubige Annahme nach bestem Wissen und Gewissen wider, dass einige dieser Daten aus der zutreffenden Kategorie erfasst werden k&ouml;nnen und m&ouml;glicherweise erfasst wurden. Bestimmte Kategorien personenbezogener Daten w&uuml;rden beispielsweise nur dann erfasst werden, wenn Sie uns diese personenbezogenen Daten direkt zur Verf&uuml;gung stellen.</p>
    <ul>
    <li>
    <p><strong>Kategorie A: Bezeichner.</strong></p>
    <p>Beispiele: Ein echter Name, ein Alias, eine Postadresse, eine eindeutige pers&ouml;nliche Kennung, eine Online-Kennung, eine Internet-Protokoll-Adresse, eine E-Mail-Adresse, ein Kontoname, eine F&uuml;hrerscheinnummer, eine Reisepassnummer oder andere &auml;hnliche Kennungen.</p>
    <p>Gesammelt: Ja.</p>
    </li>
    <li>
    <p><strong>Kategorie B: Pers&ouml;nliche Informationskategorien, die im kalifornischen Gesetz &uuml;ber Kundendatens&auml;tze (Cal. Civ. Code &sect; 1798.80(e)).</strong></p>
    <p>Beispiele: Name, Unterschrift, Sozialversicherungsnummer, k&ouml;rperliche Merkmale oder Beschreibung, Adresse, Telefonnummer, Reisepassnummer, F&uuml;hrerschein- oder staatliche Ausweisnummer, Nummer der Versicherungspolice, Ausbildung, Besch&auml;ftigung, Besch&auml;ftigungsgeschichte, Bankkontonummer, Kreditkartennummer, Debitkartennummer oder andere finanzielle Informationen, medizinische Informationen oder Informationen zur Krankenversicherung. Einige pers&ouml;nliche Informationen, die in dieser Kategorie enthalten sind, k&ouml;nnen sich mit anderen Kategorien &uuml;berschneiden.</p>
    <p>Gesammelt: Ja.</p>
    </li>
    <li>
    <p><strong>Kategorie C: Gesch&uuml;tzte Klassifizierungsmerkmale nach kalifornischem oder Bundesrecht.</strong></p>
    <p>Beispiele: Alter (40 Jahre oder &auml;lter), Rasse, Hautfarbe, Abstammung, nationale Herkunft, Staatsb&uuml;rgerschaft, Religion oder Weltanschauung, Familienstand, medizinischer Zustand, k&ouml;rperliche oder geistige Behinderung, Geschlecht (einschlie&szlig;lich Geschlecht, Geschlechtsidentit&auml;t, Geschlechtsausdruck, Schwangerschaft oder Geburt und damit verbundene medizinische Zust&auml;nde), sexuelle Orientierung, Veteranen- oder Milit&auml;rstatus, genetische Informationen (einschlie&szlig;lich famili&auml;rer genetischer Informationen).</p>
    <p>Gesammelt: Nein.</p>
    </li>
    <li>
    <p><strong>Kategorie D: Kommerzielle Informationen.</strong></p>
    <p>Beispiele: Aufzeichnungen und Historie von gekauften oder in Betracht gezogenen Produkten oder Dienstleistungen.</p>
    <p>Gesammelt: Nein.</p>
    </li>
    <li>
    <p><strong>Kategorie E: Biometrische Informationen.</strong></p>
    <p>Beispiele: Genetische, physiologische, Verhaltens- und biologische Merkmale oder Aktivit&auml;tsmuster, die zur Extraktion einer Schablone oder eines anderen Identifikators oder einer identifizierenden Information verwendet werden, wie z. B. Fingerabdr&uuml;cke, Gesichts- und Stimmabdr&uuml;cke, Iris- oder Retina-Scans, Tastenanschlag-, Gang- oder andere physische Muster sowie Schlaf-, Gesundheits- oder Bewegungsdaten.</p>
    <p>Gesammelt: Nein.</p>
    </li>
    <li>
    <p><strong>Kategorie F: Internet oder andere &auml;hnliche Netzwerkaktivit&auml;ten.</strong></p>
    <p>Beispiele: Interaktion mit unserem Service oder Werbung.</p>
    <p>Gesammelt: Ja.</p>
    </li>
    <li>
    <p><strong>Kategorie G: Geolokalisierungsdaten.</strong></p>
    <p>Beispiele: Ungef&auml;hrer physikalischer Standort.</p>
    <p>Gesammelt: Ja.</p>
    </li>
    <li>
    <p><strong>Kategorie H: Sensorische Daten.</strong></p>
    <p>Beispiele: Audio-, elektronische, visuelle, thermische, olfaktorische oder &auml;hnliche Informationen.</p>
    <p>Gesammelt: Nein.</p>
    </li>
    <li>
    <p><strong>Kategorie I: Berufliche oder besch&auml;ftigungsbezogene Informationen.</strong></p>
    <p>Beispiele: Aktueller oder fr&uuml;herer Arbeitsverlauf oder Leistungsbewertungen.</p>
    <p>Gesammelt: Nein.</p>
    </li>
    <li>
    <p><strong>Kategorie J: Nicht-&ouml;ffentliche Bildungsinformationen (gem&auml;&szlig; dem Family Educational Rights and Privacy Act (20 U.S.C. Abschnitt 1232g, 34 C.F.R. Teil 99)).</strong></p>
    <p>Beispiele: Bildungsaufzeichnungen, die sich direkt auf einen Sch&uuml;ler beziehen und von einer Bildungseinrichtung oder einer Partei, die in ihrem Namen handelt, aufbewahrt werden, wie z. B. Noten, Abschriften, Klassenlisten, Stundenpl&auml;ne, Sch&uuml;leridentifikationscodes, Finanzinformationen von Sch&uuml;lern oder Disziplinarakten von Sch&uuml;lern.</p>
    <p>Gesammelt: Nein.</p>
    </li>
    <li>
    <p><strong>Kategorie K: Aus anderen pers&ouml;nlichen Informationen gezogene Schl&uuml;sse.</strong></p>
    <p>Beispiele: Profil, das die Vorlieben, Eigenschaften, psychologischen Tendenzen, Pr&auml;dispositionen, Verhaltensweisen, Einstellungen, Intelligenz, F&auml;higkeiten und Neigungen einer Person widerspiegelt.</p>
    <p>Gesammelt: Nein.</p>
    </li>
    </ul>
    <p>Gem&auml;&szlig; CCPA umfassen pers&ouml;nliche Informationen nicht:</p>
    <ul>
    <li>&Ouml;ffentlich verf&uuml;gbare Informationen aus Regierungsaufzeichnungen</li>
    <li>Deidentifizierte oder aggregierte Verbraucherinformationen</li>
    <li>Informationen, die vom Geltungsbereich des CCPA ausgeschlossen sind, wie z. B.:
    <ul>
    <li>Gesundheitliche oder medizinische Informationen, die unter den Health Insurance Portability and Accountability Act von 1996 (HIPAA) und den California Confidentiality of Medical Information Act (CMIA) fallen, oder klinische Studiendaten</li>
    <li>Pers&ouml;nliche Informationen, die unter bestimmte branchenspezifische Datenschutzgesetze fallen, wie den Fair Credit Reporting Act (FRCA), den Gramm-Leach-Bliley Act (GLBA) oder den California Financial Information Privacy Act (FIPA) und den Driver's Privacy Protection Act von 1994</li>
    </ul>
    </li>
    </ul>
    <h2>Quellen f&uuml;r pers&ouml;nliche Informationen</h2>
    <p>Wir erhalten die oben aufgef&uuml;hrten Kategorien von personenbezogenen Daten aus den folgenden Kategorien von Quellen:</p>
    <ul>
    <li><strong>Direkt von Ihnen</strong>. Zum Beispiel aus den Formularen, die Sie auf unserem Service ausf&uuml;llen, Pr&auml;ferenzen, die Sie &auml;u&szlig;ern oder &uuml;ber unseren Service bereitstellen.</li>
    <li><strong>Indirekt von Ihnen</strong>. Zum Beispiel durch die Beobachtung Ihrer Aktivit&auml;ten auf unserem Dienst.</li>
    <li><strong>Automatisch von Ihnen</strong>. Zum Beispiel durch Cookies, die wir oder unsere Dienstanbieter auf Ihrem Ger&auml;t setzen, wenn Sie durch unseren Dienst navigieren.</li>
    <li><strong>Von Dienstanbietern</strong>. Zum Beispiel von Drittanbietern, um die Nutzung unseres Dienstes zu &uuml;berwachen und zu analysieren, von Drittanbietern, um Werbung in unserem Dienst bereitzustellen, oder von anderen Drittanbietern, die wir nutzen, um Ihnen den Dienst zur Verf&uuml;gung zu stellen.</li>
    </ul>
    <h2>Verwendung von pers&ouml;nlichen Daten f&uuml;r gesch&auml;ftliche oder kommerzielle Zwecke</h2>
    <p>Wir k&ouml;nnen die von uns gesammelten personenbezogenen Daten f&uuml;r "gesch&auml;ftliche Zwecke" oder "kommerzielle Zwecke" (gem&auml;&szlig; der Definition des CCPA) verwenden oder offenlegen, wozu die folgenden Beispiele geh&ouml;ren k&ouml;nnen:</p>
    <ul>
    <li>Um unseren Service zu betreiben und Ihnen unseren Service zur Verf&uuml;gung zu stellen.</li>
    <li>Um Ihnen Unterst&uuml;tzung zu bieten und auf Ihre Anfragen zu antworten, einschlie&szlig;lich der Untersuchung und Behandlung Ihrer Anliegen und der &Uuml;berwachung und Verbesserung unseres Dienstes.</li>
    <li>Um den Grund zu erf&uuml;llen, aus dem Sie die Informationen zur Verf&uuml;gung gestellt haben. Wenn Sie uns beispielsweise Ihre Kontaktdaten mitteilen, um eine Frage zu unserem Service zu stellen, werden wir diese pers&ouml;nlichen Daten verwenden, um Ihre Anfrage zu beantworten.</li>
    <li>Zur Beantwortung von Anfragen der Strafverfolgungsbeh&ouml;rden und soweit dies nach geltendem Recht, Gerichtsbeschluss oder beh&ouml;rdlichen Vorschriften erforderlich ist.</li>
    <li>Wie Ihnen bei der Erfassung Ihrer pers&ouml;nlichen Daten beschrieben oder wie anderweitig in der CCPA festgelegt.</li>
    <li>F&uuml;r interne Verwaltungs- und Revisionszwecke.</li>
    <li>Zur Erkennung von Sicherheitsvorf&auml;llen und zum Schutz vor b&ouml;swilligen, betr&uuml;gerischen oder illegalen Aktivit&auml;ten, einschlie&szlig;lich, falls erforderlich, zur strafrechtlichen Verfolgung der f&uuml;r solche Aktivit&auml;ten Verantwortlichen.</li>
    </ul>
    <p>Bitte beachten Sie, dass die oben angef&uuml;hrten Beispiele illustrativ sind und keinen Anspruch auf Vollst&auml;ndigkeit erheben. Weitere Einzelheiten dar&uuml;ber, wie wir diese Informationen verwenden, finden Sie im Abschnitt "Verwendung Ihrer personenbezogenen Daten".</p>
    <p>Wenn wir beschlie&szlig;en, zus&auml;tzliche Kategorien personenbezogener Daten zu erfassen oder die von uns erfassten personenbezogenen Daten f&uuml;r wesentlich andere, nicht verwandte oder unvereinbare Zwecke zu verwenden, werden wir diese Datenschutzrichtlinie aktualisieren.</p>
    <h2>Weitergabe von pers&ouml;nlichen Informationen f&uuml;r gesch&auml;ftliche Zwecke oder kommerzielle Zwecke</h2>
    <p>Wir k&ouml;nnen die folgenden Kategorien personenbezogener Daten f&uuml;r gesch&auml;ftliche oder kommerzielle Zwecke verwenden oder offenlegen und haben diese in den letzten zw&ouml;lf (12) Monaten verwendet oder offengelegt:</p>
    <ul>
    <li>
    <p>Kategorie A: Bezeichner</p>
    </li>
    <li>
    <p>Kategorie B: Pers&ouml;nliche Informationskategorien, die im kalifornischen Gesetz &uuml;ber Kundendaten (Cal. Civ. Code &sect; 1798.80(e))</p>
    </li>
    <li>
    <p>Kategorie F: Internet oder andere &auml;hnliche Netzwerkaktivit&auml;ten</p>
    </li>
    <li>
    <p>Kategorie G: Geolokalisierungsdaten</p>
    </li>
    </ul>
    <p>Bitte beachten Sie, dass die oben aufgef&uuml;hrten Kategorien diejenigen sind, die im CCPA definiert sind. Dies bedeutet nicht, dass alle Beispiele dieser Kategorie personenbezogener Daten tats&auml;chlich offengelegt wurden, sondern spiegelt unsere gutgl&auml;ubige Annahme nach bestem Wissen und Gewissen wider, dass einige dieser Informationen aus der entsprechenden Kategorie offengelegt werden k&ouml;nnen und m&ouml;glicherweise auch wurden.</p>
    <p>Wenn wir personenbezogene Daten f&uuml;r einen gesch&auml;ftlichen oder kommerziellen Zweck weitergeben, schlie&szlig;en wir einen Vertrag ab, in dem der Zweck beschrieben wird und der Empf&auml;nger verpflichtet wird, diese personenbezogenen Daten sowohl vertraulich zu behandeln als auch nicht f&uuml;r andere Zwecke als die Erf&uuml;llung des Vertrags zu verwenden.</p>
    <h2>Verkauf von pers&ouml;nlichen Informationen</h2>
    <p>Wie im CCPA definiert, bedeuten "verkaufen" und "Verkauf" den Verkauf, die Vermietung, die Freigabe, die Offenlegung, die Verbreitung, die Zurverf&uuml;gungstellung, die &Uuml;bertragung oder die anderweitige m&uuml;ndliche, schriftliche, elektronische oder sonstige &Uuml;bermittlung der pers&ouml;nlichen Daten eines Verbrauchers durch das Unternehmen an einen Dritten gegen eine Gegenleistung. Dies bedeutet, dass Wir eine Art von Vorteil als Gegenleistung f&uuml;r die Weitergabe pers&ouml;nlicher I nformationen erhalten haben, aber nicht unbedingt einen finanziellen Vorteil.</p>
    <p>Bitte beachten Sie, dass die unten aufgef&uuml;hrten Kategorien diejenigen sind, die im CCPA definiert sind. Dies bedeutet nicht, dass alle Beispiele dieser Kategorie personenbezogener Daten tats&auml;chlich verkauft wurden, sondern spiegelt unsere gutgl&auml;ubige Annahme nach bestem Wissen und Gewissen wider, dass einige dieser Daten aus der zutreffenden Kategorie gegen einen Gegenwert weitergegeben werden k&ouml;nnen und wurden.</p>
    <p>Wir k&ouml;nnen die folgenden Kategorien personenbezogener Daten verkaufen und haben sie m&ouml;glicherweise in den letzten zw&ouml;lf (12) Monaten verkauft:</p>
    <ul>
    <li>
    <p>Kategorie A: Bezeichner</p>
    </li>
    <li>
    <p>Kategorie B: Pers&ouml;nliche Informationskategorien, die im kalifornischen Gesetz &uuml;ber Kundendaten (Cal. Civ. Code &sect; 1798.80(e))</p>
    </li>
    <li>
    <p>Kategorie F: Internet oder andere &auml;hnliche Netzwerkaktivit&auml;ten</p>
    </li>
    <li>
    <p>Kategorie G: Geolokalisierungsdaten</p>
    </li>
    </ul>
    <h2>Weitergabe von pers&ouml;nlichen Informationen</h2>
    <p>Wir k&ouml;nnen Ihre pers&ouml;nlichen Daten, die in den oben genannten Kategorien identifiziert wurden, an die folgenden Kategorien von Dritten weitergeben:</p>
    <ul>
    <li>
    <p>Dienstanbieter</p>
    </li>
    <li>
    <p>Unsere Tochtergesellschaften</p>
    </li>
    <li>
    <p>Unsere Gesch&auml;ftspartner</p>
    </li>
    <li>
    <p>Drittanbieter, an die Sie oder Ihre Vertreter uns erm&auml;chtigen, Ihre pers&ouml;nlichen Daten in Verbindung mit Produkten oder Dienstleistungen, die wir Ihnen anbieten, weiterzugeben</p>
    </li>
    </ul>
    <h2>Verkauf von pers&ouml;nlichen Informationen von Minderj&auml;hrigen unter 16 Jahren</h2>
    <p>Wir verkaufen keine pers&ouml;nlichen Daten von Verbrauchern, von denen wir wissen, dass sie unter 16 Jahre alt sind, es sei denn, wir erhalten eine best&auml;tigende Genehmigung (das "Recht auf Zustimmung") entweder von dem Verbraucher, der zwischen 13 und 16 Jahre alt ist, oder von den Eltern oder dem Vormund eines Verbrauchers, der unter 13 Jahre alt ist. Verbraucher, die dem Verkauf personenbezogener Daten zugestimmt haben, k&ouml;nnen dies jederzeit f&uuml;r zuk&uuml;nftige Verk&auml;ufe widerrufen. Um das Recht auf Abmeldung auszu&uuml;ben, k&ouml;nnen Sie (oder Ihr bevollm&auml;chtigter Vertreter) eine Anfrage an uns richten, indem Sie sich mit uns in Verbindung setzen.</p>
    <p>Wenn Sie Grund zu der Annahme haben, dass ein Kind unter 13 (oder 16) Jahren uns pers&ouml;nliche Daten zur Verf&uuml;gung gestellt hat, kontaktieren Sie uns bitte mit ausreichenden Details, damit wir diese Daten l&ouml;schen k&ouml;nnen.</p>
    <h2>Ihre Rechte nach dem CCPA</h2>
    <p>Das CCPA gew&auml;hrt den Einwohnern Kaliforniens bestimmte Rechte in Bezug auf ihre pers&ouml;nlichen Daten. Wenn Sie in Kalifornien ans&auml;ssig sind, haben Sie die folgenden Rechte:</p>
    <ul>
    <li><strong>Das Recht auf Benachrichtigung.</strong> Sie haben das Recht, dar&uuml;ber informiert zu werden, welche Kategorien personenbezogener Daten erfasst werden und f&uuml;r welche Zwecke die personenbezogenen Daten verwendet werden.</li>
    <li><strong>Das Recht auf Anfrage.</strong> Gem&auml;&szlig; CCPA haben Sie das Recht, von uns zu verlangen, dass wir Ihnen Informationen &uuml;ber die Sammlung, die Verwendung, den Verkauf, die Offenlegung zu Gesch&auml;ftszwecken und die Weitergabe von personenbezogenen Daten offenlegen. Sobald wir Ihre Anfrage erhalten und best&auml;tigt haben, werden wir sie Ihnen offenlegen:
    <ul>
    <li>Die Kategorien der pers&ouml;nlichen Informationen, die Wir &uuml;ber Sie gesammelt haben</li>
    <li>Die Kategorien der Quellen f&uuml;r die pers&ouml;nlichen Daten, die wir &uuml;ber Sie gesammelt haben</li>
    <li>Unser gesch&auml;ftlicher oder kommerzieller Zweck f&uuml;r die Sammlung oder den Verkauf dieser pers&ouml;nlichen Daten</li>
    <li>Die Kategorien von Drittparteien, mit denen wir diese pers&ouml;nlichen Daten teilen</li>
    <li>Die spezifischen pers&ouml;nlichen Daten, die wir &uuml;ber Sie gesammelt haben</li>
    <li>Wenn wir Ihre pers&ouml;nlichen Daten verkauft haben oder Ihre pers&ouml;nlichen Daten f&uuml;r einen gesch&auml;ftlichen Zweck offengelegt haben, werden wir Sie dar&uuml;ber informieren:
    <ul>
    <li>Die Kategorien der verkauften personenbezogenen Daten</li>
    <li>Die Kategorien der personenbezogenen Daten, die wir weitergeben</li>
    </ul>
    </li>
    </ul>
    </li>
    <li><strong>Das Recht, den Verkauf von pers&ouml;nlichen Daten abzulehnen (Opt-out).</strong> Sie haben das Recht, uns anzuweisen, Ihre pers&ouml;nlichen Daten nicht zu verkaufen. Um eine Opt-out-Anfrage zu stellen, kontaktieren Sie uns bitte.</li>
    <li><strong>Das Recht auf L&ouml;schung personenbezogener Daten.</strong> Sie haben das Recht, die L&ouml;schung Ihrer personenbezogenen Daten zu verlangen, vorbehaltlich bestimmter Ausnahmen. Sobald wir Ihre Anfrage erhalten und best&auml;tigt haben, werden wir Ihre personenbezogenen Daten aus unseren Aufzeichnungen l&ouml;schen (und unsere Dienstanbieter anweisen, diese zu l&ouml;schen), es sei denn, es liegt eine Ausnahme vor. Wir k&ouml;nnen Ihren Antrag auf L&ouml;schung ablehnen, wenn die Beibehaltung der Informationen f&uuml;r uns oder unsere Dienstanbieter notwendig ist, um:
    <ul>
    <li>die Transaktion abzuschlie&szlig;en, f&uuml;r die wir die personenbezogenen Daten erfasst haben, eine Ware oder Dienstleistung bereitzustellen, die Sie angefordert haben, Ma&szlig;nahmen zu ergreifen, die im Rahmen unserer laufenden Gesch&auml;ftsbeziehung mit Ihnen vern&uuml;nftigerweise erwartet werden, oder unseren Vertrag mit Ihnen anderweitig zu erf&uuml;llen.</li>
    <li>Erkennen von Sicherheitsvorf&auml;llen, Schutz vor b&ouml;swilligen, t&auml;uschenden, betr&uuml;gerischen oder illegalen Aktivit&auml;ten oder Verfolgung der f&uuml;r solche Aktivit&auml;ten Verantwortlichen.</li>
    <li>Produkte zu debuggen, um Fehler zu identifizieren und zu beheben, die die bestehende beabsichtigte Funktionalit&auml;t beeintr&auml;chtigen.</li>
    <li>Die freie Meinungs&auml;u&szlig;erung auszu&uuml;ben, das Recht eines anderen Verbrauchers auf freie Meinungs&auml;u&szlig;erung zu gew&auml;hrleisten oder ein anderes gesetzlich vorgesehenes Recht auszu&uuml;ben.</li>
    <li>Einhaltung des California Electronic Communications Privacy Act (Cal. Penal Code &sect; 1546 et. seq.).</li>
    <li>&Ouml;ffentliche oder von Fachleuten begutachtete wissenschaftliche, historische oder statistische Forschungen im &ouml;ffentlichen Interesse durchf&uuml;hren, die alle anderen anwendbaren Ethik- und Datenschutzgesetze einhalten, wenn die L&ouml;schung der Informationen das Erreichen des Forschungsziels wahrscheinlich unm&ouml;glich machen oder ernsthaft beeintr&auml;chtigen w&uuml;rde, sofern Sie zuvor eine informierte Zustimmung erteilt haben.</li>
    <li>Ausschlie&szlig;lich interne Verwendungszwecke zu erm&ouml;glichen, die vern&uuml;nftigerweise mit den Erwartungen der Verbraucher auf der Grundlage Ihrer Beziehung zu uns &uuml;bereinstimmen.</li>
    <li>Erf&uuml;llen Sie eine gesetzliche Verpflichtung.</li>
    <li>Andere interne und rechtm&auml;&szlig;ige Verwendungen dieser Daten, die mit dem Kontext, in dem Sie sie zur Verf&uuml;gung gestellt haben, vereinbar sind.</li>
    </ul>
    </li>
    <li><strong>Das Recht, nicht diskriminiert zu werden.</strong> Sie haben das Recht, nicht diskriminiert zu werden, weil Sie eines Ihrer Verbraucherrechte aus&uuml;ben, einschlie&szlig;lich durch:
    <ul>
    <li>Verweigerung von Waren oder Dienstleistungen f&uuml;r Sie</li>
    <li>Die Berechnung unterschiedlicher Preise oder Tarife f&uuml;r Waren oder Dienstleistungen, einschlie&szlig;lich der Verwendung von Rabatten oder anderen Vorteilen oder der Verh&auml;ngung von Strafen</li>
    <li>Bereitstellung eines anderen Niveaus oder einer anderen Qualit&auml;t von Waren oder Dienstleistungen f&uuml;r Sie</li>
    <li>Vorschlagen, dass Sie einen anderen Preis oder Tarif f&uuml;r Waren oder Dienstleistungen oder ein anderes Niveau oder eine andere Qualit&auml;t von Waren oder Dienstleistungen erhalten werden</li>
    </ul>
    </li>
    </ul>
    <h2>Aus&uuml;bung Ihrer CCPA-Datenschutzrechte</h2>
    <p>Wenn Sie Ihre Rechte gem&auml;&szlig; CCPA aus&uuml;ben m&ouml;chten und in Kalifornien ans&auml;ssig sind, k&ouml;nnen Sie uns kontaktieren:</p>
    <ul>
    <li>Per E-Mail: support@uply-app.com</li>
    </ul>
    <p>Nur Sie oder eine beim California Secretary of State registrierte Person, die Sie bevollm&auml;chtigt haben, in Ihrem Namen zu handeln, k&ouml;nnen eine &uuml;berpr&uuml;fbare Anfrage in Bezug auf Ihre pers&ouml;nlichen Daten stellen.</p>
    <p>Ihre Anfrage an Uns muss:</p>
    <ul>
    <li>Stellen Sie ausreichende Informationen zur Verf&uuml;gung, die es uns erm&ouml;glichen, vern&uuml;nftig zu &uuml;berpr&uuml;fen, ob Sie die Person sind, &uuml;ber die wir pers&ouml;nliche Daten gesammelt haben, oder ein autorisierter Vertreter</li>
    <li>Beschreiben Sie Ihre Anfrage so detailliert, dass wir sie richtig verstehen, bewerten und beantworten k&ouml;nnen</li>
    </ul>
    <p>Wir k&ouml;nnen nicht auf Ihre Anfrage reagieren oder Ihnen die erforderlichen Informationen zur Verf&uuml;gung stellen, wenn wir dies nicht k&ouml;nnen:</p>
    <ul>
    <li>Ihre Identit&auml;t oder Befugnis, die Anfrage zu stellen, zu &uuml;berpr&uuml;fen</li>
    <li>und best&auml;tigen, dass sich die pers&ouml;nlichen Informationen auf Sie beziehen</li>
    </ul>
    <p>Wir werden die erforderlichen Informationen innerhalb von 45 Tagen nach Erhalt Ihrer nachweisbaren Anfrage kostenlos offenlegen und liefern. Die Frist zur Bereitstellung der erforderlichen Informationen kann einmalig um weitere 45 Tage verl&auml;ngert werden, wenn dies in angemessener Weise erforderlich ist und mit vorheriger Ank&uuml;ndigung.</p>
    <p>Alle Offenlegungen, die wir bereitstellen, decken nur den Zeitraum von 12 Monaten vor dem Eingang der &uuml;berpr&uuml;fbaren Anfrage ab.</p>
    <p>Bei Anfragen zur Daten&uuml;bertragbarkeit w&auml;hlen wir ein Format f&uuml;r die Bereitstellung Ihrer pers&ouml;nlichen Daten, das leicht verwendbar ist und Ihnen die ungehinderte &Uuml;bertragung der Daten von einer Stelle zu einer anderen Stelle erm&ouml;glichen sollte.</p>
    <h2>Verkaufen Sie meine pers&ouml;nlichen Daten nicht</h2>
    <p>Sie haben das Recht, den Verkauf Ihrer pers&ouml;nlichen Daten abzulehnen. Sobald wir eine nachweisbare Verbraucheranfrage von Ihnen erhalten und best&auml;tigen, werden wir den Verkauf Ihrer pers&ouml;nlichen Daten einstellen. Um Ihr Recht auf Ablehnung auszu&uuml;ben, kontaktieren Sie uns bitte.</p>
    <p>Die Dienstanbieter, mit denen wir zusammenarbeiten (z. B. unsere Analyse- oder Werbepartner), k&ouml;nnen im Dienst Technologien verwenden, die personenbezogene Daten im Sinne des CCPA-Gesetzes verkaufen. Wenn Sie der Verwendung Ihrer personenbezogenen Daten f&uuml;r interessenbasierte Werbezwecke und diesen potenziellen Verk&auml;ufen im Sinne des CCPA-Gesetzes widersprechen m&ouml;chten, k&ouml;nnen Sie dies tun, indem Sie die nachstehenden Anweisungen befolgen.</p>
    <p>Bitte beachten Sie, dass jedes Opt-out spezifisch f&uuml;r den von Ihnen verwendeten Browser ist. M&ouml;glicherweise m&uuml;ssen Sie sich in jedem Browser, den Sie verwenden, abmelden.</p>
    <h3>Website</h3>
    <p>Sie k&ouml;nnen den Erhalt von personalisierter Werbung, wie sie von unseren Dienstanbietern bereitgestellt wird, deaktivieren, indem Sie unsere Anweisungen im Dienst befolgen:</p>
    <ul>
    <li>Die Opt-out-Plattform der NAI: <a href="http://www.networkadvertising.org/choices/" rel="external nofollow noopener" target="_blank">http://www.networkadvertising.org/choices/</a></li>
    <li>Die Opt-out-Plattform der EDAA <a href="http://www.youronlinechoices.com/" rel="external nofollow noopener" target="_blank">http://www.youronlinechoices.com/</a></li>
    <li>Die Opt-out-Plattform der DAA: <a href="http://optout.aboutads.info/?c=2&amp;lang=EN" rel="external nofollow noopener" target="_blank">http://optout.aboutads.info/?c=2&amp;lang=EN</a></li>
    </ul>
    <p>Bei der Abmeldung wird ein Cookie auf Ihrem Computer platziert, das eindeutig dem Browser zugeordnet ist, den Sie zur Abmeldung verwenden. Wenn Sie den Browser wechseln oder die von Ihrem Browser gespeicherten Cookies l&ouml;schen, m&uuml;ssen Sie sich erneut abmelden.</p>
    <h3>Mobile Ger&auml;te</h3>
    <p>Ihr mobiles Ger&auml;t kann Ihnen die M&ouml;glichkeit geben, die Verwendung von Informationen &uuml;ber die von Ihnen genutzten Apps abzulehnen, um Ihnen Werbung zu pr&auml;sentieren, die auf Ihre Interessen ausgerichtet ist:</p>
    <ul>
    <li>"Interessenbasierte Werbung deaktivieren" oder "Personalisierung von Anzeigen deaktivieren" auf Android-Ger&auml;ten</li>
    <li>"Anzeigenverfolgung einschr&auml;nken" auf iOS-Ger&auml;ten</li>
    </ul>
    <p>Sie k&ouml;nnen die Erfassung von Standortinformationen von Ihrem mobilen Ger&auml;t auch stoppen, indem Sie die Einstellungen auf Ihrem mobilen Ger&auml;t &auml;ndern.</p>
    <h1>"Do Not Track"-Richtlinie, wie vom California Online Privacy Protection Act (CalOPPA) gefordert</h1>
    <p>Unser Dienst reagiert nicht auf Do Not Track-Signale.</p>
    <p>Einige Websites von Drittanbietern verfolgen jedoch Ihre Browsing-Aktivit&auml;ten. Wenn Sie solche Websites besuchen, k&ouml;nnen Sie in Ihrem Webbrowser Einstellungen vornehmen, um den Websites mitzuteilen, dass Sie nicht nachverfolgt werden m&ouml;chten. Sie k&ouml;nnen DNT aktivieren oder deaktivieren, indem Sie die Voreinstellungen oder die Einstellungsseite Ihres Webbrowsers besuchen.</p>
    <h1>Datenschutz f&uuml;r Kinder</h1>
    <p>Der Dienst kann Inhalte enthalten, die f&uuml;r Kinder unter 13 Jahren geeignet sind. Als Elternteil sollten Sie wissen, dass Kinder unter 13 Jahren &uuml;ber den Dienst an Aktivit&auml;ten teilnehmen k&ouml;nnen, die die Erfassung oder Verwendung von personenbezogenen Daten beinhalten. Wir bem&uuml;hen uns in angemessener Weise sicherzustellen, dass die Eltern des Kindes, bevor wir personenbezogene Daten von einem Kind erfassen, &uuml;ber unsere Praktiken im Umgang mit personenbezogenen Daten informiert werden und diesen zustimmen.</p>
    <p>Wir k&ouml;nnen auch die Art und Weise einschr&auml;nken, wie Wir einige der Informationen von Benutzern zwischen 13 und 18 Jahren erfassen, verwenden und speichern. In einigen F&auml;llen bedeutet dies, dass wir diesen Nutzern bestimmte Funktionen des Dienstes nicht zur Verf&uuml;gung stellen k&ouml;nnen. Wenn wir uns auf die Zustimmung als Rechtsgrundlage f&uuml;r die Verarbeitung Ihrer Informationen verlassen m&uuml;ssen und Ihr Land die Zustimmung eines Elternteils erfordert, k&ouml;nnen wir die Zustimmung Ihres Elternteils verlangen, bevor wir diese Informationen sammeln und verwenden.</p>
    <p>Wir k&ouml;nnen einen Benutzer auffordern, sein Geburtsdatum zu verifizieren, bevor wir pers&ouml;nliche Daten von ihm sammeln. Wenn der Benutzer unter 13 Jahre alt ist, wird der Dienst entweder gesperrt oder zu einem elterlichen Zustimmungsprozess weitergeleitet.</p>
    <h2>Erfasste Informationen von Kindern unter 13 Jahren</h2>
    <p>Das Unternehmen kann dauerhafte Identifikatoren wie Cookies oder IP-Adressen von Kindern ohne elterliche Zustimmung zum Zweck der Unterst&uuml;tzung des internen Betriebs des Dienstes erfassen und speichern.</p>
    <p>Wir k&ouml;nnen andere pers&ouml;nliche Informationen &uuml;ber Kinder sammeln und speichern, wenn diese Informationen von einem Kind mit vorheriger Zustimmung der Eltern oder des Erziehungsberechtigten des Kindes &uuml;bermittelt werden.</p>
    <p>Das Unternehmen kann die folgenden Arten von personenbezogenen Daten &uuml;ber ein Kind erfassen und speichern, wenn sie von einem Kind mit vorheriger elterlicher Zustimmung oder von den Eltern oder dem Erziehungsberechtigten des Kindes &uuml;bermittelt werden:</p>
    <ul>
    <li>Vor- und/oder Nachname</li>
    <li>Geburtsdatum</li>
    <li>Geschlecht</li>
    <li>Klassenstufe</li>
    <li>E-Mail Adresse</li>
    <li>Telefon-Nummer</li>
    <li>Name des Elternteils oder Erziehungsberechtigten</li>
    <li>E-Mail-Adresse der Eltern oder des Erziehungsberechtigten</li>
    </ul>
    <p>Weitere Einzelheiten zu den Informationen, die wir m&ouml;glicherweise sammeln, finden Sie im Abschnitt "Arten der gesammelten Daten" dieser Datenschutzrichtlinie. Wir befolgen unsere Standard-Datenschutzrichtlinie f&uuml;r die Offenlegung von pers&ouml;nlichen Daten, die von und &uuml;ber Kinder gesammelt werden.</p>
    <h2>Elterlicher Zugriff</h2>
    <p>Ein Elternteil, der dem Unternehmen bereits die Erlaubnis erteilt hat, die pers&ouml;nlichen Daten seines Kindes zu sammeln und zu verwenden, kann dies jederzeit tun:</p>
    <ul>
    <li>&Uuml;berpr&uuml;fen, korrigieren oder l&ouml;schen Sie die pers&ouml;nlichen Daten des Kindes</li>
    <li>die weitere Erfassung oder Verwendung der pers&ouml;nlichen Daten des Kindes einstellen</li>
    </ul>
    <p>Um eine solche Anfrage zu stellen, k&ouml;nnen Sie uns unter Verwendung der in dieser Datenschutzrichtlinie angegebenen Kontaktinformationen schreiben.</p>
    <h1>Ihre kalifornischen Datenschutzrechte (Kalifornisches Gesetz "Shine the Light")</h1>
    <p>Gem&auml;&szlig; California Civil Code Section 1798 (Kalifornisches Gesetz "Shine the Light") k&ouml;nnen Einwohner Kaliforniens, die mit uns in einer Gesch&auml;ftsbeziehung stehen, einmal im Jahr Informationen &uuml;ber die Weitergabe ihrer pers&ouml;nlichen Daten an Dritte f&uuml;r deren Direktmarketingzwecke anfordern.</p>
    <p>Wenn Sie weitere Informationen im Rahmen des kalifornischen Shine the Light-Gesetzes anfordern m&ouml;chten und wenn Sie in Kalifornien ans&auml;ssig sind, k&ouml;nnen Sie uns &uuml;ber die unten angegebenen Kontaktinformationen kontaktieren.</p>
    <h1>Kalifornische Datenschutzrechte f&uuml;r minderj&auml;hrige Benutzer (California Business and Professions Code Section 22581)</h1>
    <p>California Business and Professions Code section 22581 erlaubt es kalifornischen Einwohnern unter 18 Jahren, die registrierte Benutzer von Online-Sites, -Diensten oder -Anwendungen sind, die Entfernung von Inhalten oder Informationen, die sie &ouml;ffentlich gepostet haben, zu verlangen und zu erhalten.</p>
    <p>Um die Entfernung solcher Daten zu beantragen, k&ouml;nnen Sie uns, sofern Sie in Kalifornien ans&auml;ssig sind, &uuml;ber die unten angegebenen Kontaktinformationen kontaktieren und die mit Ihrem Konto verbundene E-Mail-Adresse angeben.</p>
    <p>Seien Sie sich bewusst, dass Ihre Anfrage keine vollst&auml;ndige oder umfassende Entfernung von online gestellten Inhalten oder Informationen garantiert und dass das Gesetz die Entfernung unter bestimmten Umst&auml;nden nicht erlaubt oder verlangt.</p>
    <h1>Links zu anderen Websites</h1>
    <p>Unser Service kann Links zu anderen Websites enthalten, die nicht von uns betrieben werden. Wenn Sie auf einen Link einer dritten Partei klicken, werden Sie auf die Seite dieser dritten Partei weitergeleitet. Wir empfehlen Ihnen dringend, die Datenschutzrichtlinien jeder Website, die Sie besuchen, zu &uuml;berpr&uuml;fen.</p>
    <p>Wir haben keine Kontrolle &uuml;ber und &uuml;bernehmen keine Verantwortung f&uuml;r den Inhalt, die Datenschutzrichtlinien oder Praktiken von Websites oder Diensten Dritter.</p>
    <h1>&Auml;nderungen an dieser Datenschutzrichtlinie</h1>
    <p>Wir k&ouml;nnen unsere Datenschutzrichtlinie von Zeit zu Zeit aktualisieren. Wir werden Sie &uuml;ber alle &Auml;nderungen informieren, indem wir die neue Datenschutzrichtlinie auf dieser Seite ver&ouml;ffentlichen.</p>
    <p>Wir werden Sie per E-Mail und/oder durch einen auff&auml;lligen Hinweis in unserem Service informieren, bevor die &Auml;nderung in Kraft tritt, und das Datum der letzten Aktualisierung" oben in dieser Datenschutzrichtlinie aktualisieren.</p>
    <p>Wir empfehlen Ihnen, diese Datenschutzrichtlinie regelm&auml;&szlig;ig auf &Auml;nderungen zu &uuml;berpr&uuml;fen. &Auml;nderungen an dieser Datenschutzrichtlinie werden wirksam, wenn sie auf dieser Seite ver&ouml;ffentlicht werden.</p>
    <h1>Kontakt</h1>
    <p>Wenn Sie Fragen zu dieser Datenschutzrichtlinie haben, k&ouml;nnen Sie uns kontaktieren:</p>
    <ul>
    <li>Per E-Mail: support@uply-app.com</li>
    </ul>
  </section>

  <footer>
    <div class="social-media-icons">
      <svg class="social-media-icon" viewBox="0 0 34.593 34.585"><path d="M17.3,10.663a8.867,8.867,0,1,0,8.867,8.867A8.853,8.853,0,0,0,17.3,10.663Zm0,14.632A5.765,5.765,0,1,1,23.06,19.53,5.775,5.775,0,0,1,17.3,25.295ZM28.593,10.3a2.068,2.068,0,1,1-2.068-2.068A2.063,2.063,0,0,1,28.593,10.3Zm5.873,2.1c-.131-2.771-.764-5.225-2.794-7.247S27.2,2.5,24.426,2.359c-2.855-.162-11.414-.162-14.269,0A10.288,10.288,0,0,0,2.91,5.145C.88,7.167.255,9.621.116,12.392c-.162,2.855-.162,11.414,0,14.269.131,2.771.764,5.225,2.794,7.247s4.476,2.655,7.247,2.794c2.855.162,11.414.162,14.269,0,2.771-.131,5.225-.764,7.247-2.794s2.655-4.476,2.794-7.247c.162-2.855.162-11.406,0-14.262ZM30.777,29.725a5.836,5.836,0,0,1-3.288,3.288c-2.277.9-7.679.695-10.195.695s-7.926.2-10.195-.695a5.836,5.836,0,0,1-3.288-3.288c-.9-2.277-.695-7.679-.695-10.195s-.2-7.926.695-10.195A5.836,5.836,0,0,1,7.1,6.048c2.277-.9,7.679-.695,10.195-.695s7.926-.2,10.195.695a5.836,5.836,0,0,1,3.288,3.288c.9,2.277.695,7.679.695,10.195S31.68,27.456,30.777,29.725Z" transform="translate(0.005 -2.238)" fill="#fff" opacity="0.692"/></svg>
      <svg class="social-media-icon" viewBox="0 0 16.903 31.56"><path d="M17.4,17.752l.877-5.712H12.8V8.334c0-1.563.766-3.086,3.22-3.086h2.492V.386A30.384,30.384,0,0,0,14.09,0C9.576,0,6.626,2.736,6.626,7.688v4.353H1.609v5.712H6.626V31.56H12.8V17.752Z" transform="translate(-1.609)" fill="#fff" opacity="0.692"/></svg>
      <svg class="social-media-icon" viewBox="0 0 37.976 30.843"><path d="M34.072,11.067c.024.337.024.675.024,1.012,0,10.289-7.831,22.144-22.145,22.144A21.994,21.994,0,0,1,0,30.73a16.1,16.1,0,0,0,1.88.1A15.587,15.587,0,0,0,11.542,27.5a7.8,7.8,0,0,1-7.277-5.4,9.815,9.815,0,0,0,1.47.12,8.232,8.232,0,0,0,2.048-.265A7.784,7.784,0,0,1,1.542,14.32v-.1a7.838,7.838,0,0,0,3.518.988A7.795,7.795,0,0,1,2.651,4.8,22.123,22.123,0,0,0,18.7,12.947a8.786,8.786,0,0,1-.193-1.783,7.791,7.791,0,0,1,13.47-5.325,15.324,15.324,0,0,0,4.94-1.88,7.762,7.762,0,0,1-3.422,4.289,15.6,15.6,0,0,0,4.482-1.2,16.731,16.731,0,0,1-3.9,4.024Z" transform="translate(0 -3.381)" fill="#fff" opacity="0.692"/></svg>
    </div>
    <p class="copyright"> 2021 Philipp Badenhoop</p>
  </footer>

  <script src="./index.js"></script>
</body>

</html>