<!DOCTYPE html>
<html>

<head>
	<title>uply - AGB</title>
	<meta charset="utf-8" />
	<meta name="viewport" content="width=device-width, initial-scale=1">
	<link rel="shortcut icon" href="favicon.ico">
</head>

<body>
  <section class="policy-hero">
    <nav>
      <div class="nav-inner">
        <a href="/">
          <svg class="logo" viewBox="0 0 135 71"><text transform="translate(0 53)" fill="#fff" font-size="50" font-family="Poppins-Light, Poppins" font-weight="300" letter-spacing="0.2em"><tspan x="0" y="0">uply</tspan></text></svg>
        </a>
      </div>
    </nav>
    <div class="content">
      <div class="content-inner">
        <div class="headline">
          <h1>Allgemeine<br>Geschäfts&shy;bedingungen</h1>
          <div class="underline"></div>
        </div>
      </div>
    </div>
    <svg class="curve" viewBox="0 0 1 1" preserveAspectRatio="none">
      <path d="M 0 0 q 0.5 1 1 0" fill="#974DFF" />
    </svg>
  </section>

  <section class="policy">
    <p>Zuletzt aktualisiert: Januar 16, 2021</p>
    <p>Bitte lesen Sie diese Bedingungen sorgf&auml;ltig durch, bevor Sie unseren Service nutzen.</p>
    <h1>Interpretation und Definitionen</h1>
    <h2>Interpretation</h2>
    <p>Die W&ouml;rter, deren Anfangsbuchstabe gro&szlig; geschrieben ist, haben die unter den folgenden Bedingungen definierte Bedeutung. Die folgenden Definitionen haben die gleiche Bedeutung, unabh&auml;ngig davon, ob sie im Singular oder im Plural stehen.</p>
    <h2>Definitionen</h2>
    <p>F&uuml;r die Zwecke dieser Gesch&auml;ftsbedingungen:</p>
    <ul>
    <li>
    <p><strong>Anwendung</strong> bezeichnet das von der Gesellschaft zur Verf&uuml;gung gestellte Softwareprogramm, das von Ihnen auf ein beliebiges elektronisches Ger&auml;t heruntergeladen wird, genannt uply</p>
    </li>
    <li>
    <p><strong>Application Store</strong> bezeichnet den von Apple Inc. betriebenen und entwickelten digitalen Vertriebsdienst. (Apple App Store) oder Google Inc. (Google Play Store), in dem die Anwendung heruntergeladen wurde.</p>
    </li>
    <li>
    <p><strong>Verbundenes Unternehmen</strong> bedeutet ein Unternehmen, das eine Partei kontrolliert, von ihr kontrolliert wird oder unter gemeinsamer Kontrolle mit ihr steht, wobei "Kontrolle" den Besitz von 50 % oder mehr der Aktien, Anteile oder anderer Wertpapiere bedeutet, die zur Wahl von Direktoren oder anderen F&uuml;hrungsgremien berechtigt sind.</p>
    </li>
    <li>
    <p><strong>Konto</strong> bezeichnet ein eindeutiges Konto, das f&uuml;r Sie erstellt wurde, um auf unseren Dienst oder Teile unseres Dienstes zuzugreifen.</p>
    </li>
    <li>
    <p><strong>Land</strong> bezieht sich auf: Brandenburg, Deutschland</p>
    </li>
    <li>
    <p><strong>Unternehmen</strong> (in diesem Vertrag entweder als "das Unternehmen", "wir", "uns" oder "unser" bezeichnet) bezieht sich auf uply UG, Glienicker Str. 13 15806 Zossen.</p>
    </li>
    <li>
    <p><strong>Inhalt</strong> bezieht sich auf Inhalte wie Text, Bilder oder andere Informationen, die von Ihnen gepostet, hochgeladen, verlinkt oder anderweitig zur Verf&uuml;gung gestellt werden k&ouml;nnen, unabh&auml;ngig von der Form dieses Inhalts.</p>
    </li>
    <li>
    <p><strong>Ger&auml;t</strong> bedeutet jedes Ger&auml;t, das auf den Dienst zugreifen kann, wie z. B. ein Computer, ein Mobiltelefon oder ein digitales Tablet.</p>
    </li>
    <li>
    <p><strong>Service</strong> bezieht sich auf die Anwendung.</p>
    </li>
    <li>
    <p><strong>Gesch&auml;ftsbedingungen</strong> (auch als "Bedingungen" bezeichnet) bezeichnen diese Gesch&auml;ftsbedingungen, die die gesamte Vereinbarung zwischen Ihnen und dem Unternehmen bez&uuml;glich der Nutzung des Dienstes bilden.</p>
    </li>
    <li>
    <p><strong>Social-Media-Dienst eines Dritten</strong> bezeichnet alle Dienste oder Inhalte (einschlie&szlig;lich Daten, Informationen, Produkte oder Dienstleistungen), die von einem Dritten bereitgestellt werden und die durch den Dienst angezeigt, einbezogen oder verf&uuml;gbar gemacht werden k&ouml;nnen.</p>
    </li>
    <li>
    <p><strong>Sie</strong> bedeutet die Einzelperson, die auf den Dienst zugreift oder ihn nutzt, bzw. das Unternehmen oder eine andere juristische Person, in deren Namen eine solche Einzelperson auf den Dienst zugreift oder ihn nutzt, je nach Fall.</p>
    </li>
    </ul>
    <h1>Quittierung</h1>
    <p>Dies sind die Allgemeinen Gesch&auml;ftsbedingungen, die die Nutzung dieses Dienstes regeln, und der Vertrag, der zwischen Ihnen und dem Unternehmen besteht. Diese Allgemeinen Gesch&auml;ftsbedingungen legen die Rechte und Pflichten aller Benutzer in Bezug auf die Nutzung des Dienstes fest.</p>
    <p>Ihr Zugriff auf und Ihre Nutzung des Dienstes setzt voraus, dass Sie die vorliegenden Bedingungen akzeptieren und einhalten. Diese Bedingungen gelten f&uuml;r alle Besucher, Benutzer und andere, die auf den Dienst zugreifen oder ihn nutzen.</p>
    <p>Indem Sie auf den Dienst zugreifen oder ihn nutzen, erkl&auml;ren Sie sich mit den vorliegenden Bedingungen einverstanden. Wenn Sie mit einem Teil dieser Bedingungen nicht einverstanden sind, d&uuml;rfen Sie nicht auf den Dienst zugreifen.</p>
    <p>Sie versichern, dass Sie &uuml;ber 18 Jahre alt sind. Das Unternehmen erlaubt es Personen unter 18 Jahren nicht, den Dienst zu nutzen.</p>
    <p>Ihr Zugriff auf und Ihre Nutzung des Dienstes ist auch davon abh&auml;ngig, dass Sie die Datenschutzrichtlinie des Unternehmens akzeptieren und einhalten. Unsere Datenschutzrichtlinie beschreibt unsere Richtlinien und Verfahren f&uuml;r die Erfassung, Verwendung und Offenlegung Ihrer pers&ouml;nlichen Daten, wenn Sie die Anwendung oder die Website nutzen, und informiert Sie &uuml;ber Ihre Datenschutzrechte und wie das Gesetz Sie sch&uuml;tzt. Bitte lesen Sie unsere Datenschutzrichtlinie sorgf&auml;ltig durch, bevor Sie unseren Service nutzen.</p>
    <h1>Benutzerkonten</h1>
    <p>Wenn Sie ein Konto bei uns erstellen, m&uuml;ssen Sie uns Informationen zur Verf&uuml;gung stellen, die jederzeit korrekt, vollst&auml;ndig und aktuell sind. Wenn Sie dies nicht tun, stellt dies einen Versto&szlig; gegen die Bedingungen dar, der zur sofortigen K&uuml;ndigung Ihres Kontos bei unserem Dienst f&uuml;hren kann.</p>
    <p>Sie sind verantwortlich f&uuml;r den Schutz des Passworts, das Sie f&uuml;r den Zugriff auf den Dienst verwenden, und f&uuml;r alle Aktivit&auml;ten oder Handlungen unter Ihrem Passwort, unabh&auml;ngig davon, ob Ihr Passwort bei unserem Dienst oder einem Social-Media-Dienst eines Drittanbieters verwendet wird.</p>
    <p>Sie stimmen zu, Ihr Passwort nicht an Dritte weiterzugeben. Sie m&uuml;ssen uns sofort benachrichtigen, wenn Sie von einer Verletzung der Sicherheit oder einer unbefugten Nutzung Ihres Kontos erfahren.</p>
    <p>Sie d&uuml;rfen als Benutzernamen nicht den Namen einer anderen nat&uuml;rlichen oder juristischen Person oder einen Namen verwenden, der nicht rechtm&auml;&szlig;ig zur Verf&uuml;gung steht, einen Namen oder ein Warenzeichen, der/das ohne entsprechende Genehmigung den Rechten einer anderen nat&uuml;rlichen oder juristischen Person unterliegt, oder einen Namen, der anderweitig beleidigend, vulg&auml;r oder obsz&ouml;n ist.</p>
    <h1>Inhalt</h1>
    <h2>Ihr Recht, Inhalte zu ver&ouml;ffentlichen</h2>
    <p>Unser Dienst erm&ouml;glicht es Ihnen, Inhalte zu posten. Sie sind f&uuml;r die Inhalte verantwortlich, die Sie in den Dienst einstellen, einschlie&szlig;lich ihrer Rechtm&auml;&szlig;igkeit, Zuverl&auml;ssigkeit und Angemessenheit.</p>
    <p>Durch das Einstellen von Inhalten in den Dienst gew&auml;hren Sie uns das Recht und die Lizenz, diese Inhalte im und &uuml;ber den Dienst zu verwenden, zu &auml;ndern, &ouml;ffentlich aufzuf&uuml;hren, &ouml;ffentlich anzuzeigen, zu reproduzieren und zu verbreiten. Sie behalten alle Ihre Rechte an jeglichen Inhalten, die Sie in oder &uuml;ber den Dienst einreichen, ver&ouml;ffentlichen oder anzeigen, und Sie sind f&uuml;r den Schutz dieser Rechte verantwortlich. Sie erkl&auml;ren sich damit einverstanden, dass diese Lizenz f&uuml;r uns das Recht beinhaltet, Ihre Inhalte anderen Nutzern des Dienstes zur Verf&uuml;gung zu stellen, die Ihre Inhalte ebenfalls gem&auml;&szlig; diesen Bedingungen nutzen k&ouml;nnen.</p>
    <p>Sie erkl&auml;ren und garantieren, dass: (i) der Inhalt Ihr Eigentum ist (Sie besitzen ihn) oder Sie das Recht haben, ihn zu verwenden und uns die Rechte und die Lizenz gem&auml;&szlig; diesen Bedingungen zu gew&auml;hren, und (ii) die Ver&ouml;ffentlichung Ihres Inhalts auf oder &uuml;ber den Dienst nicht gegen die Datenschutzrechte, Ver&ouml;ffentlichungsrechte, Urheberrechte, Vertragsrechte oder andere Rechte einer Person verst&ouml;&szlig;t.</p>
    <h2>Inhaltliche Beschr&auml;nkungen</h2>
    <p>Das Unternehmen ist nicht verantwortlich f&uuml;r die Inhalte der Nutzer des Dienstes. Sie verstehen ausdr&uuml;cklich und stimmen zu, dass Sie allein f&uuml;r den Inhalt und f&uuml;r alle Aktivit&auml;ten verantwortlich sind, die unter Ihrem Konto stattfinden, unabh&auml;ngig davon, ob diese von Ihnen oder einer dritten Person, die Ihr Konto nutzt, durchgef&uuml;hrt werden.</p>
    <p>Sie d&uuml;rfen keine Inhalte &uuml;bertragen, die rechtswidrig, beleidigend, anst&ouml;&szlig;ig, absto&szlig;end, bedrohend, verleumderisch, diffamierend, obsz&ouml;n oder anderweitig anst&ouml;&szlig;ig sind. Beispiele f&uuml;r solche anst&ouml;&szlig;igen Inhalte sind unter anderem die folgenden:</p>
    <ul>
    <li>Rechtswidrig oder F&ouml;rderung rechtswidriger Aktivit&auml;ten.</li>
    <li>Diffamierende, diskriminierende oder b&ouml;swillige Inhalte, einschlie&szlig;lich Verweise oder Kommentare &uuml;ber Religion, Rasse, sexuelle Orientierung, Geschlecht, nationale/ethnische Herkunft oder andere Zielgruppen.</li>
    <li>Spam, maschinell - oder zuf&auml;llig - generiert, der unerlaubte oder unaufgeforderte Werbung, Kettenbriefe, jede andere Form von unerlaubter Aufforderung oder jede Form von Lotterie oder Gl&uuml;cksspiel darstellt.</li>
    <li>Viren, W&uuml;rmer, Malware, trojanische Pferde oder andere Inhalte zu enthalten oder zu installieren, die dazu bestimmt sind, die Funktion von Software, Hardware oder Telekommunikationsger&auml;ten zu st&ouml;ren, zu besch&auml;digen oder einzuschr&auml;nken oder Daten oder andere Informationen einer dritten Person zu besch&auml;digen oder unbefugten Zugriff darauf zu erhalten.</li>
    <li>Verletzung von Eigentumsrechten einer Partei, einschlie&szlig;lich Patent-, Marken-, Gesch&auml;ftsgeheimnis-, Urheber-, Ver&ouml;ffentlichungsrechten oder anderen Rechten.</li>
    <li>Sich als irgendeine Person oder Organisation auszugeben, einschlie&szlig;lich des Unternehmens und seiner Mitarbeiter oder Vertreter.</li>
    <li>Die Verletzung der Privatsph&auml;re einer dritten Person.</li>
    <li>Falsche Informationen und Merkmale.</li>
    </ul>
    <p>Das Unternehmen beh&auml;lt sich das Recht, aber nicht die Pflicht vor, nach eigenem Ermessen zu entscheiden, ob ein Inhalt angemessen ist und mit diesen Bedingungen &uuml;bereinstimmt, diesen Inhalt abzulehnen oder zu entfernen. Das Unternehmen beh&auml;lt sich weiterhin das Recht vor, Formatierungen und Bearbeitungen vorzunehmen und die Art und Weise jeglicher Inhalte zu &auml;ndern. Das Unternehmen kann auch die Nutzung des Dienstes einschr&auml;nken oder widerrufen, wenn Sie solche beanstandeten Inhalte posten.
    Da das Unternehmen nicht alle Inhalte kontrollieren kann, die von Nutzern und/oder Dritten in den Dienst eingestellt werden, erkl&auml;ren Sie sich damit einverstanden, den Dienst auf eigenes Risiko zu nutzen. Sie verstehen, dass Sie durch die Nutzung des Dienstes Inhalten ausgesetzt sein k&ouml;nnen, die Sie als anst&ouml;&szlig;ig, unanst&auml;ndig, falsch oder verwerflich empfinden, und Sie stimmen zu, dass das Unternehmen unter keinen Umst&auml;nden f&uuml;r Inhalte, einschlie&szlig;lich etwaiger Fehler oder Auslassungen in Inhalten, oder f&uuml;r Verluste oder Sch&auml;den jeglicher Art, die durch die Nutzung von Inhalten entstehen, haftbar gemacht werden kann.</p>
    <h2>Inhaltliche Backups</h2>
    <p>Obwohl regelm&auml;&szlig;ige Backups der Inhalte durchgef&uuml;hrt werden, kann das Unternehmen nicht garantieren, dass es nicht zu Datenverlusten oder -besch&auml;digungen kommt.</p>
    <p>Besch&auml;digte oder ung&uuml;ltige Sicherungspunkte k&ouml;nnen unter anderem durch Inhalte verursacht werden, die vor der Sicherung besch&auml;digt wurden oder die sich w&auml;hrend der Durchf&uuml;hrung einer Sicherung &auml;ndern.</p>
    <p>Das Unternehmen bietet Unterst&uuml;tzung und versucht, alle bekannten oder entdeckten Probleme zu beheben, die die Sicherungen der Inhalte beeintr&auml;chtigen k&ouml;nnen. Sie erkennen jedoch an, dass das Unternehmen keine Haftung in Bezug auf die Integrit&auml;t von Inhalten oder das Scheitern der erfolgreichen Wiederherstellung von Inhalten in einen nutzbaren Zustand &uuml;bernimmt.</p>
    <p>Sie verpflichten sich, eine vollst&auml;ndige und genaue Kopie aller Inhalte an einem vom Dienst unabh&auml;ngigen Ort aufzubewahren.</p>
    <h1>Copyright-Richtlinie</h1>
    <h2>Verletzung von geistigem Eigentum</h2>
    <p>Wir respektieren die geistigen Eigentumsrechte anderer. Es geh&ouml;rt zu unseren Grunds&auml;tzen, auf jede Behauptung zu reagieren, dass im Dienst ver&ouml;ffentlichte Inhalte ein Urheberrecht oder andere geistige Eigentumsrechte einer Person verletzen.</p>
    <p>Wenn Sie ein Urheberrechtsinhaber oder in seinem Namen bevollm&auml;chtigt sind und glauben, dass Ihr urheberrechtlich gesch&uuml;tztes Werk in einer Weise kopiert wurde, die eine Urheberrechtsverletzung darstellt, die durch den Dienst erfolgt, m&uuml;ssen Sie Ihre Mitteilung schriftlich zu H&auml;nden unseres Urheberrechtsvertreters per E-Mail an support@uply-app.com einreichen und in Ihrer Mitteilung eine detaillierte Beschreibung der angeblichen Verletzung enthalten.</p>
    <p>Sie k&ouml;nnen f&uuml;r Schadenersatz (einschlie&szlig;lich Kosten und Anwaltsgeb&uuml;hren) haftbar gemacht werden, wenn Sie f&auml;lschlicherweise behaupten, dass Inhalte Ihr Urheberrecht verletzen.</p>
    <h2>DMCA-Benachrichtigung und DMCA-Verfahren f&uuml;r Urheberrechtsverletzungsklagen</h2>
    <p>Sie k&ouml;nnen eine Benachrichtigung gem&auml;&szlig; dem Digital Millennium Copyright Act (DMCA) einreichen, indem Sie unserem Copyright-Agenten die folgenden Informationen schriftlich zukommen lassen (siehe 17 U.S.C 512(c)(3) f&uuml;r weitere Details):</p>
    <ul>
    <li>Eine elektronische oder physische Unterschrift der Person, die bevollm&auml;chtigt ist, im Namen des Inhabers des Urheberrechtsinteresses zu handeln.</li>
    <li>Eine Beschreibung des urheberrechtlich gesch&uuml;tzten Werks, von dem Sie behaupten, dass es verletzt wurde, einschlie&szlig;lich der URL (d. h. die Adresse der Webseite) des Ortes, an dem das urheberrechtlich gesch&uuml;tzte Werk oder eine Kopie des urheberrechtlich gesch&uuml;tzten Werks existiert.</li>
    <li>Identifizierung der URL oder einer anderen spezifischen Stelle des Dienstes, an der sich das Material befindet, das Sie als rechtsverletzend bezeichnen.</li>
    <li>Ihre Adresse, Telefonnummer und E-Mail Adresse.</li>
    <li>Eine Erkl&auml;rung von Ihnen, dass Sie in gutem Glauben davon ausgehen, dass die strittige Nutzung nicht durch den Urheberrechtsinhaber, seinen Vertreter oder das Gesetz autorisiert ist.</li>
    <li>Eine eidesstattliche Erkl&auml;rung von Ihnen, dass die oben genannten Informationen in Ihrer Mitteilung korrekt sind und dass Sie der Urheberrechtsinhaber sind oder befugt sind, im Namen des Urheberrechtsinhabers zu handeln.</li>
    </ul>
    <p>Sie k&ouml;nnen unseren Urheberrechtsbeauftragten per E-Mail unter support@uply-app.com kontaktieren.
    Nach Erhalt einer Benachrichtigung wird das Unternehmen nach eigenem Ermessen die Ma&szlig;nahmen ergreifen, die es f&uuml;r angemessen h&auml;lt, einschlie&szlig;lich der Entfernung des beanstandeten Inhalts aus dem Dienst.</p>
    <h1>Geistiges Eigentum</h1>
    <p>Der Dienst und seine urspr&uuml;nglichen Inhalte (mit Ausnahme der von Ihnen oder anderen Nutzern bereitgestellten Inhalte), Merkmale und Funktionen sind und bleiben das ausschlie&szlig;liche Eigentum des Unternehmens und seiner Lizenzgeber.</p>
    <p>Der Dienst ist durch Urheberrecht, Markenrecht und andere Gesetze des Landes und anderer L&auml;nder gesch&uuml;tzt.</p>
    <p>Unsere Warenzeichen und Handelsaufmachungen d&uuml;rfen ohne die vorherige schriftliche Zustimmung des Unternehmens nicht in Verbindung mit einem Produkt oder einer Dienstleistung verwendet werden.</p>
    <h1>Links zu anderen Websites</h1>
    <p>Unser Service kann Links zu Websites oder Diensten Dritter enthalten, die nicht im Besitz oder unter der Kontrolle des Unternehmens sind.</p>
    <p>Das Unternehmen hat keine Kontrolle &uuml;ber und &uuml;bernimmt keine Verantwortung f&uuml;r den Inhalt, die Datenschutzrichtlinien oder die Praktiken von Websites oder Diensten Dritter. Sie erkennen ferner an und stimmen zu, dass das Unternehmen weder direkt noch indirekt f&uuml;r Sch&auml;den oder Verluste verantwortlich oder haftbar ist, die durch oder in Verbindung mit der Nutzung von oder dem Vertrauen auf solche Inhalte, Waren oder Dienstleistungen, die auf oder &uuml;ber solche Websites oder Dienste verf&uuml;gbar sind, verursacht wurden oder angeblich verursacht wurden.</p>
    <p>Wir raten Ihnen dringend, die Gesch&auml;ftsbedingungen und Datenschutzrichtlinien von Websites oder Diensten Dritter, die Sie besuchen, zu lesen.</p>
    <h1>Terminierung</h1>
    <p>Wir sind berechtigt, Ihr Konto sofort und ohne vorherige Ank&uuml;ndigung oder Haftung zu k&uuml;ndigen oder zu sperren, aus welchem Grund auch immer, einschlie&szlig;lich und ohne Einschr&auml;nkung, wenn Sie gegen diese Allgemeinen Gesch&auml;ftsbedingungen versto&szlig;en.</p>
    <p>Mit der K&uuml;ndigung erlischt Ihr Recht zur Nutzung des Dienstes sofort. Wenn Sie Ihr Konto k&uuml;ndigen m&ouml;chten, k&ouml;nnen Sie die Nutzung des Dienstes einfach einstellen.</p>
    <h1>Begrenzung der Haftung</h1>
    <p>Ungeachtet etwaiger Sch&auml;den, die Ihnen entstehen k&ouml;nnten, ist die gesamte Haftung des Unternehmens und seiner Lieferanten gem&auml;&szlig; den Bestimmungen dieser Bedingungen und Ihr ausschlie&szlig;licher Rechtsbehelf auf den Betrag beschr&auml;nkt, den Sie tats&auml;chlich &uuml;ber den Dienst bezahlt haben, oder auf 100 USD, wenn Sie nichts &uuml;ber den Dienst gekauft haben.</p>
    <p>Soweit dies nach geltendem Recht zul&auml;ssig ist, haften das Unternehmen oder seine Lieferanten in keinem Fall f&uuml;r besondere, zuf&auml;llige, indirekte oder Folgesch&auml;den (einschlie&szlig;lich, aber nicht beschr&auml;nkt auf Sch&auml;den aus entgangenem Gewinn, Verlust von Daten oder anderen Informationen, f&uuml;r Gesch&auml;ftsunterbrechungen, f&uuml;r Personensch&auml;den, Verlust der Privatsph&auml;re, die sich aus der Nutzung oder der Unm&ouml;glichkeit der Nutzung des Dienstes, der mit dem Dienst verwendeten Software und/oder Hardware von Dritten oder in sonstiger Weise in Verbindung mit einer Bestimmung dieser Bedingungen ergeben), selbst wenn das Unternehmen oder ein Lieferant auf die M&ouml;glichkeit solcher Sch&auml;den hingewiesen wurde und selbst wenn die Abhilfe ihren wesentlichen Zweck verfehlt.</p>
    <p>In einigen Staaten ist der Ausschluss stillschweigender Garantien oder die Beschr&auml;nkung der Haftung f&uuml;r beil&auml;ufig entstandene Sch&auml;den oder Folgesch&auml;den nicht zul&auml;ssig, was bedeutet, dass einige der oben genannten Beschr&auml;nkungen m&ouml;glicherweise nicht gelten. In diesen Staaten wird die Haftung jeder Partei auf den gr&ouml;&szlig;ten gesetzlich zul&auml;ssigen Umfang beschr&auml;nkt.</p>
    <h1>"AS IS" und "AS AVAILABLE" Haftungsausschluss</h1>
    <p>Der Dienst wird Ihnen "WIE BESEHEN" und "WIE VERF&Uuml;GBAR" und mit allen Fehlern und M&auml;ngeln ohne jegliche Garantie zur Verf&uuml;gung gestellt. Im gr&ouml;&szlig;tm&ouml;glichen nach geltendem Recht zul&auml;ssigen Umfang lehnt das Unternehmen in seinem eigenen Namen und im Namen seiner verbundenen Unternehmen und seiner und deren jeweiligen Lizenzgebern und Dienstanbietern ausdr&uuml;cklich alle ausdr&uuml;cklichen, stillschweigenden, gesetzlichen oder sonstigen Gew&auml;hrleistungen in Bezug auf den Dienst ab, einschlie&szlig;lich aller stillschweigenden Gew&auml;hrleistungen der Marktg&auml;ngigkeit, der Eignung f&uuml;r einen bestimmten Zweck, des Eigentumsrechts und der Nichtverletzung von Rechten sowie Gew&auml;hrleistungen, die sich aus dem Handelsverlauf, der Leistungserbringung, der Nutzung oder der Handelspraxis ergeben k&ouml;nnen. Ohne Einschr&auml;nkung des Vorstehenden &uuml;bernimmt das Unternehmen keine Garantie oder Verpflichtung und gibt keinerlei Zusicherungen ab, dass der Dienst Ihren Anforderungen entspricht, die beabsichtigten Ergebnisse erzielt, mit anderer Software, Anwendungen, Systemen oder Diensten kompatibel ist oder zusammenarbeitet, ohne Unterbrechung funktioniert, Leistungs- oder Zuverl&auml;ssigkeitsstandards erf&uuml;llt oder fehlerfrei ist oder dass etwaige Fehler oder Defekte behoben werden k&ouml;nnen oder werden.</p>
    <p>Ohne das Vorstehende einzuschr&auml;nken, gibt weder das Unternehmen noch einer der Anbieter des Unternehmens eine ausdr&uuml;ckliche oder stillschweigende Zusicherung oder Gew&auml;hrleistung jeglicher Art: (i) in Bezug auf den Betrieb oder die Verf&uuml;gbarkeit des Dienstes oder der darin enthaltenen Informationen, Inhalte und Materialien oder Produkte; (ii) dass der Dienst ununterbrochen oder fehlerfrei funktioniert; (iii) in Bezug auf die Genauigkeit, Zuverl&auml;ssigkeit oder Aktualit&auml;t von Informationen oder Inhalten, die &uuml;ber den Dienst bereitgestellt werden; oder (iv) dass der Dienst, seine Server, die Inhalte oder E-Mails, die von oder im Namen des Unternehmens gesendet werden, frei von Viren, Skripten, Trojanern, W&uuml;rmern, Malware, Zeitbomben oder anderen sch&auml;dlichen Komponenten sind.</p>
    <p>Einige Gerichtsbarkeiten lassen den Ausschluss bestimmter Arten von Garantien oder Einschr&auml;nkungen der anwendbaren gesetzlichen Rechte eines Verbrauchers nicht zu, so dass einige oder alle der oben genannten Ausschl&uuml;sse und Einschr&auml;nkungen m&ouml;glicherweise nicht auf Sie zutreffen. In einem solchen Fall sind jedoch die in diesem Abschnitt dargelegten Ausschl&uuml;sse und Beschr&auml;nkungen im gr&ouml;&szlig;tm&ouml;glichen Umfang anzuwenden, der nach geltendem Recht durchsetzbar ist.</p>
    <h1>Geltendes Recht</h1>
    <p>Die Gesetze des Landes, unter Ausschluss der Kollisionsnormen, regeln diese Bedingungen und Ihre Nutzung des Dienstes. Ihre Nutzung der Anwendung kann auch anderen lokalen, bundesstaatlichen, nationalen oder internationalen Gesetzen unterworfen sein.</p>
    <h1>Streitschlichtung</h1>
    <p>Wenn Sie Bedenken oder Streitigkeiten bez&uuml;glich des Dienstes haben, erkl&auml;ren Sie sich damit einverstanden, zun&auml;chst zu versuchen, die Streitigkeit informell zu l&ouml;sen, indem Sie das Unternehmen kontaktieren.</p>
    <h1>F&uuml;r Benutzer der Europ&auml;ischen Union (EU)</h1>
    <p>Wenn Sie ein Verbraucher der Europ&auml;ischen Union sind, gelten f&uuml;r Sie die zwingenden Bestimmungen des Rechts des Landes, in dem Sie Ihren Wohnsitz haben.</p>
    <h1>Vereinigte Staaten Legal Compliance</h1>
    <p>Sie sichern zu und gew&auml;hrleisten, dass (i) Sie sich nicht in einem Land befinden, das einem Embargo der Regierung der Vereinigten Staaten unterliegt oder das von der Regierung der Vereinigten Staaten als ein "Terroristen unterst&uuml;tzendes" Land bezeichnet wurde, und (ii) Sie nicht auf einer Liste der Regierung der Vereinigten Staaten von Amerika mit verbotenen oder eingeschr&auml;nkten Parteien aufgef&uuml;hrt sind.</p>
    <h1>Salvatorische Klausel und Verzicht</h1>
    <h2>Trennbarkeit</h2>
    <p>Sollte eine Bestimmung dieser Bedingungen f&uuml;r nicht durchsetzbar oder ung&uuml;ltig befunden werden, wird diese Bestimmung so ge&auml;ndert und ausgelegt, dass die Ziele dieser Bestimmung so weit wie m&ouml;glich unter dem anwendbaren Recht erreicht werden, und die &uuml;brigen Bestimmungen bleiben in vollem Umfang in Kraft und wirksam.</p>
    <h2>Verzicht</h2>
    <p>Mit Ausnahme der hierin enthaltenen Bestimmungen hat das Vers&auml;umnis, ein Recht auszu&uuml;ben oder die Erf&uuml;llung einer Verpflichtung gem&auml;&szlig; diesen Bedingungen zu verlangen, keine Auswirkung auf die F&auml;higkeit einer Partei, ein solches Recht auszu&uuml;ben oder eine solche Erf&uuml;llung zu einem sp&auml;teren Zeitpunkt zu verlangen, noch stellt der Verzicht auf einen Versto&szlig; einen Verzicht auf einen sp&auml;teren Versto&szlig; dar.</p>
    <h1>&Uuml;bersetzung Dolmetschen</h1>
    <p>Diese Gesch&auml;ftsbedingungen k&ouml;nnen &uuml;bersetzt worden sein, wenn wir sie Ihnen auf unserem Service zur Verf&uuml;gung gestellt haben.
    Sie erkl&auml;ren sich damit einverstanden, dass im Falle eines Rechtsstreits der englische Originaltext ma&szlig;gebend ist.</p>
    <h1>&Auml;nderungen dieser Bedingungen und Konditionen</h1>
    <p>Wir behalten uns das Recht vor, diese Bedingungen jederzeit nach unserem alleinigen Ermessen zu &auml;ndern oder zu ersetzen. Wenn eine &Auml;nderung wesentlich ist, werden wir uns in angemessener Weise bem&uuml;hen, Sie mindestens 30 Tage vor Inkrafttreten der neuen Bedingungen zu benachrichtigen. Was eine wesentliche &Auml;nderung darstellt, wird nach Unserem alleinigen Ermessen bestimmt.</p>
    <p>Indem Sie nach Inkrafttreten dieser &Auml;nderungen weiterhin auf unseren Dienst zugreifen oder ihn nutzen, erkl&auml;ren Sie sich damit einverstanden, an die &uuml;berarbeiteten Bedingungen gebunden zu sein. Wenn Sie mit den neuen Bedingungen ganz oder teilweise nicht einverstanden sind, beenden Sie bitte die Nutzung der Website und des Dienstes.</p>
    <h1>Kontakt</h1>
    <p>Wenn Sie Fragen zu diesen Bedingungen haben, k&ouml;nnen Sie uns kontaktieren:</p>
    <ul>
    <li>Per E-Mail: support@uply-app.com</li>
    </ul>
  </section>

  <footer>
    <div class="social-media-icons">
      <a href="https://www.instagram.com/theuplyapp/"><svg class="social-media-icon" viewBox="0 0 34.593 34.585"><path d="M17.3,10.663a8.867,8.867,0,1,0,8.867,8.867A8.853,8.853,0,0,0,17.3,10.663Zm0,14.632A5.765,5.765,0,1,1,23.06,19.53,5.775,5.775,0,0,1,17.3,25.295ZM28.593,10.3a2.068,2.068,0,1,1-2.068-2.068A2.063,2.063,0,0,1,28.593,10.3Zm5.873,2.1c-.131-2.771-.764-5.225-2.794-7.247S27.2,2.5,24.426,2.359c-2.855-.162-11.414-.162-14.269,0A10.288,10.288,0,0,0,2.91,5.145C.88,7.167.255,9.621.116,12.392c-.162,2.855-.162,11.414,0,14.269.131,2.771.764,5.225,2.794,7.247s4.476,2.655,7.247,2.794c2.855.162,11.414.162,14.269,0,2.771-.131,5.225-.764,7.247-2.794s2.655-4.476,2.794-7.247c.162-2.855.162-11.406,0-14.262ZM30.777,29.725a5.836,5.836,0,0,1-3.288,3.288c-2.277.9-7.679.695-10.195.695s-7.926.2-10.195-.695a5.836,5.836,0,0,1-3.288-3.288c-.9-2.277-.695-7.679-.695-10.195s-.2-7.926.695-10.195A5.836,5.836,0,0,1,7.1,6.048c2.277-.9,7.679-.695,10.195-.695s7.926-.2,10.195.695a5.836,5.836,0,0,1,3.288,3.288c.9,2.277.695,7.679.695,10.195S31.68,27.456,30.777,29.725Z" transform="translate(0.005 -2.238)" fill="#fff" opacity="0.692"/></svg></a>
      <a href="https://www.facebook.com/Uply-173753504214392/"><svg class="social-media-icon" viewBox="0 0 16.903 31.56"><path d="M17.4,17.752l.877-5.712H12.8V8.334c0-1.563.766-3.086,3.22-3.086h2.492V.386A30.384,30.384,0,0,0,14.09,0C9.576,0,6.626,2.736,6.626,7.688v4.353H1.609v5.712H6.626V31.56H12.8V17.752Z" transform="translate(-1.609)" fill="#fff" opacity="0.692"/></svg></a>
      <a href="https://twitter.com/uply13"><svg class="social-media-icon" viewBox="0 0 37.976 30.843"><path d="M34.072,11.067c.024.337.024.675.024,1.012,0,10.289-7.831,22.144-22.145,22.144A21.994,21.994,0,0,1,0,30.73a16.1,16.1,0,0,0,1.88.1A15.587,15.587,0,0,0,11.542,27.5a7.8,7.8,0,0,1-7.277-5.4,9.815,9.815,0,0,0,1.47.12,8.232,8.232,0,0,0,2.048-.265A7.784,7.784,0,0,1,1.542,14.32v-.1a7.838,7.838,0,0,0,3.518.988A7.795,7.795,0,0,1,2.651,4.8,22.123,22.123,0,0,0,18.7,12.947a8.786,8.786,0,0,1-.193-1.783,7.791,7.791,0,0,1,13.47-5.325,15.324,15.324,0,0,0,4.94-1.88,7.762,7.762,0,0,1-3.422,4.289,15.6,15.6,0,0,0,4.482-1.2,16.731,16.731,0,0,1-3.9,4.024Z" transform="translate(0 -3.381)" fill="#fff" opacity="0.692"/></svg></a>
    </div>
    <p class="copyright">© 2021 Philipp Badenhoop</p>
  </footer>

	<script src="./index.js"></script>
</body>

</html>